{
	"label": "Pantalla del DJ",
	"entries": [
		{
			"id": "!GM Screen",
			"name": "!Pantalla del DJ",
			"description": "<table style=\"height:174px;float:left;width:628px\" border=\"1\">\n<tbody>\n<tr style=\"background-color:#0222b3;color:white\">\n<td style=\"height:17px;text-align:center;width:300px\"><strong>Movimientos<br /></strong></td>\n<td style=\"height:17px;text-align:center;width:300px\"><strong>General<br /></strong></td>\n</tr>\n<tr style=\"background-color:#d3d7eb;text-align:center\">\n<td style=\"height:17px;width:300px\">\n<p>@Compendium[dungeonworld.gm-screen.fBkIlfLf6h6ckN8E]{Movimientos Básicos}</p>\n<p>@Compendium[dungeonworld.gm-screen.NJskVsjftwoVFO7P]{Movimientos Especiales}</p>\n<p>@Compendium[dungeonworld.gm-screen.IEnULh0mMz4IS3sG]{Movimientos del DJ}</p>\n</td>\n<td style=\"height:17px;width:300px\">\n<p>@Compendium[dungeonworld.gm-screen.XRFdnUA7lcb2n9j4]{Daño}</p>\n<p>@Compendium[dungeonworld.gm-screen.yn6Cw4MNKZMs4HdZ]{Debilidades}</p>\n<p>@Compendium[dungeonworld.gm-screen.x2835cS41B06aaXi]{Como ser DJ}</p>\n<p>@Compendium[dungeonworld.gm-screen.xfy3dXTZBZm6MISo]{Macros}</p>\n</td>\n</tr>\n<tr style=\"background-color:#0222b3;color:white\">\n<td style=\"height:17px;text-align:center;width:300px\"><strong>Etiquetas<br /></strong></td>\n<td style=\"height:17px;text-align:center;width:300px\"><strong>Equipo y Servicios<br /></strong></td>\n</tr>\n<tr style=\"background-color:#d3d7eb;text-align:center\">\n<td style=\"height:17px;width:300px\">\n<p>@Compendium[dungeonworld.gm-screen.POzXGIZUFUleOmI9]{Armaduras - Etiquetas}</p>\n<p>@Compendium[dungeonworld.gm-screen.diCdPzrb3GQPMN28]{Equipo General - Etiquetas}</p>\n<p>@Compendium[dungeonworld.gm-screen.yy4gR4gBFc1kxi8N]{Monstruos - Etiquetas}</p>\n<p>@Compendium[dungeonworld.gm-screen.dF0ok9E3vWbSPZEj]{Asentamientos - Etiquetas}</p>\n<p>@Compendium[dungeonworld.gm-screen.UZJY2ktVbkzqxAOu]{Armas - Etiquetas}</p>\n</td>\n<td style=\"height:17px;width:300px\">\n<p>@Compendium[dungeonworld.gm-screen.sowNcgeXWJpRlnmC]{Equipo y Material}</p>\n<p>@Compendium[dungeonworld.gm-screen.oAXB2hZrLhKO4Ixz]{Servicios}</p>\n<p>@Compendium[dungeonworld.gm-screen.bbc3o6TrvOQdxaY6]{Tesoro de Monstruos}</p>\n</td>\n</tr>\n<tr style=\"background-color:#0222b3;color:white\">\n<td style=\"height:17px;text-align:center;width:300px\"><strong>Mercenarios<br /></strong></td>\n<td style=\"height:17px;text-align:center;width:300px\"><strong>Asentamientos<br /></strong></td>\n</tr>\n<tr style=\"background-color:#d3d7eb;text-align:center\">\n<td style=\"height:17px;width:300px\">\n<p>@Compendium[dungeonworld.gm-screen.80vmH76ZXnE7JvlK]{Habilidades de Mercenarios}</p>\n<p>@Compendium[dungeonworld.gm-screen.AEoEBZ2nNh6fGknd]{Creando un Mercenario}</p>\n<p>@Compendium[dungeonworld.gm-screen.O95u3NJZLys30rSQ]{Comandar Mercenarios}</p>\n</td>\n<td style=\"height:17px;width:300px\">\n<p>@Compendium[dungeonworld.gm-screen.dF0ok9E3vWbSPZEj]{Asentamientos - Etiquetas}</p>\n<p>@Compendium[dungeonworld.gm-screen.EjTnTfYC6cdcSHHJ]{Creando una Aldea}</p>\n<p>@Compendium[dungeonworld.gm-screen.EGQfRCdjrjWgKt9e]{Creando un Pueblo}</p>\n<p>@Compendium[dungeonworld.gm-screen.K0nNYx3B8QkVjSij]{Creando una Fortaleza}</p>\n<p>@Compendium[dungeonworld.gm-screen.B0OT5UbbYD6QY6fX]{Creando una Ciudad}</p>\n</td>\n</tr>\n</tbody>\n</table>"
		},
		{
			"id": "Armor - Tags",
			"name": "Armadura - Etiquetas",
			"description": "<h1>Etiquetas Armadura</h1>\n<p>Las armaduras, al igual que las armas, tienen etiquetas. Algunas son puramente descriptivas, pero las siguientes tienen algún efecto mecánico sobre el jugador que las lleva</p>\n<ul>\n<li><strong>n Armadura: </strong>Te protege del daño y absorbe el daño. Cuando recibes daño, resta tu armadura del total. Si tienes más de un objeto con n Armadura, sólo cuenta el valor más alto.</li>\n<li><strong><strong>+n </strong>Armadura: </strong>Te protege y se acumula con otras armaduras. Suma su valor a tu armadura total.</li>\n<li><strong>Torpe: </strong>Es difícil moverse con ella. -1 en curso mientras la usas. Esta penalización es acumulativa.</li>\n</ul>"
		},
		{
			"id": "Weapon - Tags",
			"name": "Armas - Etiquetas",
			"description": "<h1>Etiquetas de Armas</h1>\n<p>Las armas pueden tener etiquetas que sirven principalmente para describirlas (como Oxidada o Brillante), pero estas etiquetas tienen un efecto específico y mecánico.</p>\n<ul>\n<li><strong>n munición: </strong>Puede ser utilizado como munición para ciertas armas. El número indicado no es una cantidad exacta, sino una abstracción.</li>\n<li><strong>Contundente: </strong>Cuando se usa como arma, puede obligar a alguien a retroceder, puede que incluso derribarlo.</li>\n<li><strong>+n Daño: </strong>Cuando hagas daño con ella, súmale n.</li>\n<li><strong>Ignora Armadura: </strong>No restes la armadura del daño que hace.</li>\n<li><strong>Escabroso: </strong>Hace daño de una manera particularmente destructiva, rasgando la carne o las cosas.</li>\n<li><strong>Penetrante n: </strong>Cuando haces daño con este arma, sustrae n de la armadura del enemigo para calcular el total.</li>\n<li><strong>Precisa: </strong>Utiliza DES en lugar de FUE al hacer Saja-Raja con este arma.</li>\n<li><strong>Recargar: </strong>Necesitas algo más que un momento para estar listo y atacar de nuevo.</li>\n<li><strong>Aturdir: </strong>Cuando atacas con ella hace daño aturdidor en lugar de daño normal.</li>\n<li><strong>Arrojadiza: </strong>Tíralo a alguien para lastimarlo. Si dispara con esta arma, no puede elegir marcar munición en un 7–9; una vez que lo arrojas, desaparece hasta que puedas recuperarlo.</li>\n</ul>\n<p>Las armas tienen etiquetas que indican el alcance al que son útiles. Dungeon World no inflige penalizaciones ni concede bonificaciones por \"alcance óptimo\" o similares, pero si tu arma dice Mano y un enemigo está a diez metros de distancia, un jugador tendría dificultades para justificar el uso de esa arma contra él.</p>\n<ul>\n<li><strong>Toque: </strong>Es útil solo para atacar a alguien al alcance de tu brazo o más cerca.</li>\n<li><strong>Cerca: </strong>Es útil solo para atacar a alguien al alcance de tu brazo, más medio metro más o menos.</li>\n<li><strong>Corto Alcance: </strong>Es útil solo para atacar a alguien que esté a cierta distancia, hasta tres metros.</li>\n<li><strong>Medio Alcance: </strong>Es útil para atacar a alguien a quien puedas ver el blanco de los ojos.</li>\n<li><strong>Largo Alcance: </strong>Es útil para atacar a alguien que puede oírte si le gritas.</li>\n</ul>"
		},
		{
			"id": "Steading - Tags",
			"name": "Asentamientos - Etiquetas",
			"description": "<h1>Etiquetas de Asentamientos</h1>\n<p> </p>\n<h2>Población</h2>\n<ul>\n<li><strong>Éxodo: </strong>El asentamiento ha perdido su población o está al borde del colapso.</li>\n<li><strong>Decreciente: </strong>La población es menor de lo que una vez fue. Hay edificios vacíos.</li>\n<li><strong>Estable: </strong>La población es acorde al tamaño del asentamiento, con un lento crecimiento.</li>\n<li><strong>Creciente:</strong> Hay más gente que edificios para albergarlos.</li>\n<li><strong>Floreciente:</strong> Los recursos son escasos para abastecer a sus habitantes.</li>\n</ul>\n<p> </p>\n<h2>Prosperidad</h2>\n<ul>\n<li><strong>Pobreza extrema: </strong>Nada que vender. Nadie tiene más de lo que necesita (y son afortunados si tienen eso). La mano de obra no cualificada sale barata.</li>\n<li><strong>Pobre: </strong>Solo están a la venta cosas para cubrir las necesidades más elementales. Las armas son raras, a menos que el asentamiento esté bien defendido o sea belicoso. Hay mano de obra no cualificada disponible.</li>\n<li><strong>Moderada: </strong>Están disponibles la mayoría de objetos mundanos. Hay algunos trabajadores cualificados de varios tipos.</li>\n<li><strong>Pudiente:</strong> Se puede encontrar a la venta cualquier objeto mundano. Hay trabajadores cualificados de casi cualquier tipo, pero suelen estar muy solicitados.</li>\n<li><strong>Rico:</strong> Hay disponibles objetos no mundanos, pero tienes que saber dónde encontrarlos. Hay mano de obra especializada, pero a un alto precio.</li>\n</ul>\n<p> </p>\n<h2>Defensas</h2>\n<ul>\n<li><strong>Ninguna:</strong> Palos, antorchas y herramientas de labranza.</li>\n<li><strong>Milicia:</strong> Hay hombres y mujeres capaces, con armas desgastadas y listos para entrar en acción, pero no están permanentemente organizados.</li>\n<li><strong>Vigilantes:</strong> Hay unos cuantos guardias en sus puestos, atentos por si hay problemas y dirimir pequeñas disputas, pero su principal función es convocar a la milicia.</li>\n<li><strong>Guardia:</strong> Hay defensores armados a todas horas con una reserva total de menos de 100 personas (o su equivalente). Siempre hay al menos una patrulla armada por el asentamiento.</li>\n<li><strong>Guarnición:</strong> Hay defensores armados a todas horas con una reserva total de entre 100 y 300 personas (o su equivalente). Siempre hay varias patrullas armadas.</li>\n<li><strong>Batallón:</strong> Hasta 1000 defensores armados (o su equivalente). El asentamiento cuenta también con defensas permanentes.</li>\n<li><strong>Legión:</strong> El asentamiento está defendido por miles de soldados armados (o su equivalente). Las defensas del asentamiento son intimidantes.</li>\n</ul>\n<p> </p>\n<h2>Otras Etiquetas</h2>\n<ul>\n<li><strong>Arcano:</strong> Alguien en el pueblo puede lanzar conjuros arcanos por un precio. Eso tiende a atraer la atención de otros lanzadores de conjuros. Recibes +1 a Reclutar cuando hagas saber que estás buscando un adepto.</li>\n<li><strong>Comercio:</strong> El asentamiento comercia normalmente con los asentamientos indicados.</li>\n<li><strong>Divino:</strong> Hay una importante presencia religiosa, quizás una catedral o monasterio. Allí pueden curar y quizá incluso traer de vuelta a los muertos a cambio de un donativo o el cumplimiento de una misión. Recibes +1 para Reclutar sacerdotes.</li>\n<li><strong>Élfico:</strong> El asentamiento está significativa o completamente poblado por elfos. Los productos de manufactura élfica son más habituales y menos caros que normalmente.</li>\n<li><strong>Enano:</strong> El asentamiento está significativa o completamente poblado por enanos. Los productos de manufactura enana son más habituales y menos caros que normalmente.</li>\n<li><strong>Enemistad:</strong> El asentamiento se la tiene jurada a los asentamientos indicados.</li>\n<li><strong>Exótico:</strong> Hay bienes y servicios disponibles que no están en ningún lugar cercano. Detállalos.</li>\n<li><strong>Gremio: </strong>El tipo de gremio indicado tiene una presencia importante (y normalmente también una influencia importante). Si el gremio está estrechamente relacionado con algún tipo de mercenario, recibes +1 para Reclutar a ese tipo de mercenarios.</li>\n<li><strong>Historia:</strong> Aquí pasó algo importante en algún momento. Elige una opción o invéntatela antes de detallarla: batalla, milagro, mito, romance, tragedia.</li>\n<li><strong>Juramento:</strong> El asentamiento ha prestado juramento a otro asentamiento indicado. Ese juramento es normalmente de vasallaje o ayuda, pero puede ser más específico.</li>\n<li><strong>Manufactura:</strong> El asentamiento es conocido por la excelente calidad del producto indicado. Los objetos de ese tipo son más fáciles de encontrar o son de mayor calidad que los encontrados en otros lugares.</li>\n<li><strong>Mercado:</strong> Todos vienen aquí a comerciar. En un día cualquiera puede haber objetos disponibles más allá de lo que marque la etiqueta de Prosperidad. +1 a Abastecerse.</li>\n<li><strong>Necesidad:</strong> El asentamiento tiene una necesidad urgente del recurso indicado. Dicho recurso se vende considerablemente más caro allí.</li>\n<li><strong>Personalidad:</strong> Aquí vive una persona importante. Ponle nombre y añade una breve nota sobre por qué es conocido.</li>\n<li><strong>Plaga:</strong> El asentamiento tiene un problema recurrente, normalmente un tipo de monstruo.</li>\n<li><strong>Poder</strong>: El asentamiento posee algún tipo de influencia, normalmente política, divina o arcana.</li>\n<li><strong>Recurso</strong>: El asentamiento tiene fácil acceso al recurso indicado (una especia, un tipo de mineral, pescado, uvas, etcétera). Ese recurso es significativamente más barato.</li>\n<li><strong>Religión</strong>: Se reverencia a una deidad protectora.</li>\n<li><strong>Seguro</strong>: Los problemas del exterior no llegan hasta aquí a menos que los jugadores los traigan. Idílico y con frecuencia oculto, si el asentamiento perdiera o viese degradada otra etiqueta, puede elegir perder esta en su lugar.</li>\n<li><strong>Sin ley</strong>: Los delitos están fuera de control, la autoridad es débil.</li>\n</ul>\n<p> </p>"
		},
		{
			"id": "Order Hirelings",
			"name": "Comandar Mercenarios",
			"description": "<h1>Comandar Mercenarios</h1>\n<p>Los mercenarios hacen lo que les dices mientras les pagues y no sea algo claramente peligroso, denigrante o estúpido. Cuando un mercenario se ve en peligro, denigrado o completamente desquiciado a causa de tus órdenes, tira+<strong>lealtad</strong>.</p>\n<ul>\n<li><span style=\"text-decoration:underline\">Con un 10+</span>, se mantienen firmes y continúan cumpliendo órdenes.</li>\n<li><span style=\"text-decoration:underline\">Entre 7 y 9</span> lo hacen por ahora, pero más tarde vendrán con importantes exigencias. Acéptalas o el mercenario renunciará de la peor de las formas.</li>\n</ul>"
		},
		{
			"id": "How to GM",
			"name": "Como ser DJ",
			"description": "<h1>Objetivos DJ</h1>\n<ul>\n<li>Representar un mundo fantástico.</li>\n<li>Llenar de aventura las vidas de los personajes.</li>\n<li>Jugar para descubrir qué sucede.</li>\n</ul>\n<p> </p>\n<h1>Principios DJ</h1>\n<ul>\n<li>Dibuja mapas, deja huecos.</li>\n<li>Dirígete a los personajes, no a los jugadores.</li>\n<li>Lánzate a los brazos de la fantasía.</li>\n<li>Haz que tus movimientos sean fluidos.</li>\n<li>Nunca digas el nombre de tu movimiento.</li>\n<li>Dale vida a cada monstruo.</li>\n<li>Dale un nombre a cada persona.</li>\n<li>Haz preguntas y usa las respuestas.</li>\n<li>Hazte admirador de los personajes.</li>\n<li>Piensa en peligros.</li>\n<li>Comienza y termina en la ficción.</li>\n<li>Piensa también en lo que sucede fuera de plano.</li>\n</ul>\n<p> </p>\n<h1>Movimientos DJ</h1>\n<ul>\n<li>Utiliza un movimiento de monstruo, peligro o localización.</li>\n<li>Revela una verdad incómoda.</li>\n<li>Muestra señales de una amenaza inminente.</li>\n<li>Haz daño.</li>\n<li>Agota sus recursos.</li>\n<li>Haz que su movimiento se vuelva en su contra.</li>\n<li>Sepáralos.</li>\n<li>Ofrece una oportunidad que se ajuste a las capacidades de una clase.</li>\n<li>Pon de manifiesto un inconveniente de su clase, raza o equipo.</li>\n<li>Ofrece una oportunidad, con o sin coste.</li>\n<li>Pon a alguien en un aprieto.</li>\n<li>Diles los requisitos o consecuencias y pregunta.</li>\n</ul>\n<h2>CUANDO HACER UN MOVIMIENTO</h2>\n<ul>\n<li>Cuando todo el mundo te mira para descubrir qué sucede.</li>\n<li>Cuando el jugador te lo sirve en bandeja.</li>\n<li>Cuando alguien saca un 6 o menos.</li>\n<li>Después de cada movimiento que hagas, pregunta siempre \"¿Qué haces?\".</li>\n</ul>"
		},
		{
			"id": "Making a Hireling",
			"name": "Creando un Mercenario",
			"description": "<h1>Sobre...</h1>\n<p>Los mercenarios no son héroes. Un mercenario puede convertirse en un héroe, como personaje de reemplazo, pero hasta ese momento es un personaje más del DJ. Por lo tanto, no son importantes sus puntos de vida, su armadura y su daño. Un asalariado se define por su habilidad (o habilidades), un coste y una puntuación de lealtad.</p>\n<p> </p>\n<p>La habilidad de un mercenario es un beneficio especial que proporciona a los jugadores. La mayoría de las habilidades están relacionadas con las capacidades de la clase, lo que permite que un mercenario sustituya a una determinada clase. Si no tienes un guardabosques pero necesitas rastrear la ruta del asesino fuera de Torsea, necesitas un Rastreador. Cada habilidad tiene un rango, normalmente del 1 al 10. Cuanto más alto sea el rango, más entrenado estará el mercenario. Por lo general, los mercenarios sólo trabajan para aventureros de nivel igual o superior a su habilidad más alta.</p>\n<p> </p>\n<p>Las habilidades no limitan lo que un mercenario puede hacer, sólo proporcionan una mecánica para una determinada habilidad. Un mercenario con la habilidad de protector puede seguir llevando tus cargas o buscar trampas, pero el resultado no está garantizado por una regla. Dependerá enteramente de las circunstancias y del DJ. Enviar a un mercenario a hacer algo que está claramente más allá de sus habilidades es buscarle problemas al DJ.</p>\n<p> </p>\n<p>Ningún mercenario trabaja gratis. El coste del mercenario es lo que se necesita para mantenerlo con los personajes del jugador. Si el coste del mercenario no se paga con regularidad (normalmente una vez por sesión) es probable que renuncie o se ponga en contra de sus empleadores.</p>\n<p> </p>\n<h1>Creando un Mercenario</h1>\n<p>Es fácil crear mercenarios sobre la marcha. Cuando alguien entra a trabajar bajo las órdenes de un jugador, anota su nombre y el precio que han acordado, así como las habilidades que tenga.</p>\n<p>Para determinar la lealtad y las habilidades, usa un número basado en dónde encontrasteis al mercenario</p>\n<ul>\n<li>De las aldeas entre 2 y 5.</li>\n<li>De los pueblos entre 4 y 6.</li>\n<li>De las fortalezas entre 5 y 8.</li>\n<li>De las ciudades entre 6 y 10.</li>\n</ul>\n<p>Ahora, reparte ese número entre la lealtad y la habilidad principal. Si quieres, asigna algún punto a alguna habilidad secundaria, pero es opcional. Comenzar con una lealtad mayor de 2 suele ser raro, como lo es empezar con una lealtad menor que 0.</p>\n<p>Elige el coste del mercenario y listo.</p>\n<p> </p>\n<p>Las puntuaciones de un mercenario, y en especial su lealtad, pueden cambiar durante el juego en respuesta a los acontecimientos. La generosidad y amabilidad por parte de los jugadores bien se merece un +1 a la siguiente tirada en lealtad. La falta de respeto puede significar –1 a la siguiente tirada en lealtad. Si ha pasado una larga temporada desde la última paga, pueden recibir –1 a las tiradas de lealtad hasta que se les pague. La lealtad de un mercenario se ve incrementada permanentemente cuando consiguen hacer alguna tarea de importancia para los jugadores. Un fallo o derrota considerable puede hacer descender permanentemente la puntuación de lealtad del mercenario.</p>\n<h3>Coste</h3>\n<ul>\n<li>La emoción de la victoria.</li>\n<li>Dinero.</li>\n<li>Sed de conocimientos.</li>\n<li>Fama y gloria.</li>\n<li>Libertinaje.</li>\n<li>Hacer el bien.</li>\n</ul>"
		},
		{
			"id": "Making a Town",
			"name": "Creando un Pueblo",
			"description": "<h1>Creando un Pueblo</h1>\n<p>El pueblo tiene por defecto las etiquetas de moderada, estable, vigilantes y comercio (define dos). Si el pueblo está indicado como lugar de comercio por otro asentamiento, elige una de las siguientes opciones:</p>\n<ul>\n<li>El pueblo es floreciente: Floreciente, Sin ley.</li>\n<li>El pueblo está en un cruce de caminos: Mercado, +Prosperidad.</li>\n<li>El pueblo está defendido por otro asentamiento: Juramento (ese asentamiento), +Defensas.</li>\n<li>El pueblo está construido en torno a una iglesia: Poder (divino).</li>\n<li>El pueblo posee una manufactura importante: Manufactura (defínela), Recurso (algo necesario para su fabricación).</li>\n<li>El pueblo está construido en torno a un emplazamiento militar: +Defensas.</li>\n</ul>\n<p>Elige un problema:</p>\n<ul>\n<li>El pueblo se ha vuelto demasiado grande y necesita de un recurso importante (grano, madera, piedra): Necesidad (ese recurso), Comercio (una aldea o pueblo con ese recurso).</li>\n<li>El pueblo presta defensa a otros: Juramento (defínelo), –Defensas.</li>\n<li>El pueblo es conocido por un forajido que se rumorea que vive en él: Personalidad (el forajido), Enemistad (el lugar en el que se cometieron los crímenes).</li>\n<li>El pueblo ha copado el comercio de un bien o servicio: Exótico (ese bien o servicio), Enemistad (un asentamiento que lo ambiciona).</li>\n<li>El pueblo sufre una enfermedad: –Población.</li>\n<li>El pueblo es un conocido punto de encuentro: +Población, Sin ley.</li>\n</ul>"
		},
		{
			"id": "Making a Village",
			"name": "Creando una Aldea",
			"description": "<h1>Creando una Aldea</h1>\n<p>La aldea tiene por defecto las etiquetas pobre, estable, milicia, recurso (defínelo) y un juramento con otro asentamiento a tu elección. Si la aldea es parte de un reino o imperio, elige una de las siguientes opciones:</p>\n<ul>\n<li>La aldea cuenta con defensas naturales: Segura, –Defensas.</li>\n<li>La aldea se mantiene gracias a sus abundantes recursos: +Prosperidad, Recurso (defínelo), Enemistad (defínela).</li>\n<li>La aldea está bajo la protección de otro asentamiento: Juramento (ese asentamiento), +Defensas.</li>\n<li>La aldea está en un camino importante: Comercio (defínelo), +Prosperidad.</li>\n<li>La aldea está construida cerca de la torre de un mago: Personalidad (el mago), Plaga (criaturas mágicas).</li>\n<li>La aldea está construida en un lugar de importancia religiosa: Divina, Historia (defínela).</li>\n</ul>\n<p>Elige un problema:</p>\n<ul>\n<li>La aldea está sobre terrenos áridos o su tierra no es cultivable: Necesidad (comida).</li>\n<li>La aldea está dedicada a una deidad: Religión (esa deidad), Enemistad (un asentamiento de otra deidad).</li>\n<li>La aldea fue el escenario de una batalla reciente: –Población, –Prosperidad si lucharon sin tregua, –Defensas si perdieron.</li>\n<li>La aldea tiene un problema con un monstruo: Plaga (ese monstruo), Necesidad (aventureros).</li>\n<li>La aldea ha absorbido a otra aldea: +Población, Sin ley.</li>\n<li>La aldea es remota o poco hospitalaria: –Prosperidad, Enana o Élfica.</li>\n</ul>"
		},
		{
			"id": "Making a City",
			"name": "Creando una Ciudad",
			"description": "<h1>Creando una Ciudad</h1>\n<p>La ciudad tiene por defecto las etiquetas de moderada, estable, guardia, mercado y gremio (defínelo). También tiene juramento con otros dos asentamientos, normalmente pueblos o fortalezas. Si la ciudad tiene comercio con al menos un asentamiento y vasallaje de otro asentamiento, elige una de las siguientes opciones:</p>\n<ul>\n<li>La ciudad tiene defensas permanentes, como muros: +Defensas, Juramento (defínelo).</li>\n<li>La ciudad está gobernada por una única persona: Personalidad (el gobernante), Poder (político).</li>\n<li>La ciudad es multicultural: Enana, Élfica, o ambas.</li>\n<li>La ciudad es un centro de comercio: Comercio (todos los asentamientos cercanos), +Prosperidad.</li>\n<li>La ciudad es antigua, construida sobre las ruinas de sí misma: Historia (defínela), Divina.</li>\n<li>La ciudad es un centro de cultura: Arcana, Manufactura (defínela), Poder (arcano).</li>\n</ul>\n<p>Elige un problema:</p>\n<ul>\n<li>La ciudad ha crecido más que sus recursos: +Población, Necesidad (comida).</li>\n<li>La ciudad tiene planes para el territorio cercano: Enemistad (asentamientos cercanos), +Defensas.</li>\n<li>La ciudad está gobernada por una teocracia: –Defensas, Poder (divino).</li>\n<li>La ciudad está gobernada por sus gentes: –Defensas, +Población.</li>\n<li>La ciudad tiene defensas sobrenaturales: +Defensas, Plaga (relacionada con las criaturas sobrenaturales).</li>\n<li>La ciudad está en un lugar de poder: Arcana, Personalidad (quienquiera que vigile el lugar de poder), Plaga (criaturas mágicas).</li>\n</ul>"
		},
		{
			"id": "Making a Keep",
			"name": "Creando una Fortaleza",
			"description": "<h1>Creando una Fortaleza</h1>\n<p>La fortaleza tiene por defecto las etiquetas de pobre, decreciente, guardia, necesidad (suministros), comercio (un emplazamiento con suministros) y juramento (defínelo). Si al menos un asentamiento rinde vasallaje a la fortaleza, elige una de las siguientes opciones:</p>\n<ul>\n<li>La fortaleza pertenece a una familia noble: +Prosperidad, Poder (Político).</li>\n<li>Esa fortaleza está gobernada por un comandante hábil: Personalidad (el comandante), +Defensas.</li>\n<li>La fortaleza vigila un camino comercial: +Prosperidad, Gremio (comerciantes).</li>\n<li>La fortaleza se utiliza para entrenar tropas especiales: Arcana, –Población.</li>\n<li>La fortaleza está rodeada de tierra fértil: elimina Necesidad (suministros).</li>\n<li>La fortaleza está en la frontera: +Defensas, Enemistad (un asentamiento al otro lado de la frontera).</li>\n</ul>\n<p>Elige un problema:</p>\n<ul>\n<li>La fortaleza está construida en una posición fácilmente defendible: Segura, –Población.</li>\n<li>La fortaleza fue conquistada por otra fuerza: Enemistad (asentamientos aliados con dicha fuerza).</li>\n<li>La fortaleza es un refugio seguro para forajidos: Sin ley.</li>\n<li>La fortaleza fue construida para defenderse de una amenaza concreta: Plaga (esa amenaza).</li>\n<li>La fortaleza ha vivido una sangrienta y horrible guerra: Historia (batalla), Plaga (espíritus sin descanso).</li>\n<li>La fortaleza ha sido dotada con lo peor de lo peor: Necesidad (reclutas hábiles).</li>\n</ul>"
		},
		{
			"id": "Damage",
			"name": "Daño",
			"description": "<h1>Damage</h1>\n<h3>Otras Fuentes de Daño</h3>\n<ul>\n<li>Como mucho podría hacer cardenales y arañazos: daño [[/roll 1d4]].</li>\n<li>Podría llegar a hacer alguna herida, pero no muy grave: daño [[/roll 1d6]].</li>\n<li>Podría romper algunos huesos: daño [[/roll 1d8]].</li>\n<li>Podría matar a una persona normal: daño [[/roll d10]].</li>\n</ul>\n<p>Añade la etiqueta de ignora armadura si la fuente de daño es particularmente grande o si el daño es por veneno o tiene origen mágico.</p>\n<h3> </h3>\n<h3>Protección Circunstancial</h3>\n<p>La protección temporal y circunstancial funciona de la misma manera que la armadura normal que puedes llevar puesta:</p>\n<ul>\n<li><strong>1 armadura</strong> para <strong>cobertura parcial</strong></li>\n<li><strong>2 armadura  </strong>para <strong>cobertura mayor</strong></li>\n</ul>\n<h3> </h3>\n<h3>Daño de Varias Criaturas</h3>\n<p>Si varias criaturas atacan a la vez, tira el daño más alto de todas ellas y luego <strong>añade un +1 por cada monstruo</strong> además del primero.</p>\n<h3>Daño Aturdidor</h3>\n<p>El daño aturdidor es daño no letal. Un PJ que reciba daño aturdidor tiene que desafiar el peligro de «estar aturdido» para poder hacer cualquier cosa. Esta situación se prolonga hasta que deje de tener sentido en la ficción: estás aturdido hasta que tengas una oportunidad para aclarar tus ideas o te libres de lo que te haya aturdido. El daño aturdidor que recibe un personaje del DJ no cuenta para su total de PG perdidos, pero le hará actuar de manera acorde: titubeará durante unos segundos, se tambaleará como a ciegas, etcétera.</p>\n<h3> </h3>\n<h3>Mejor y Peor</h3>\n<p>Algunos monstruos y movimientos te hacen tirar daño varias veces y quedarte con el mejor o el peor resultado. En ese caso haz las tiradas como siempre, pero aplica únicamente el mejor (o peor) de los resultados.</p>\n<p>Si un monstruo tira su d6 de daño dos veces y se queda con el mejor resultado, eso viene representado como m[2d6]. El símbolo m[] significa que escojas el «mejor» resultado tras tirar los dados indicados entre los corchetes. De la misma manera, p[] significa «el peor», así que p[3d10] significa «tira d10 de daño tres veces y usa el peor resultado».</p>"
		},
		{
			"id": "Debilities",
			"name": "Debilidades",
			"description": "<h1>Debilidades</h1>\n<p>Perder PG por el cansancio, los hematomas, cortes y demás es algo normal. Pero algunas heridas son más profundas. Se trata de las debilidades:</p>\n<p> </p>\n<ul>\n<li><strong>Debilitado (FUE): </strong>No puedes hacer mucho esfuerzo. Quizás sea solo cansancio y daño, o puede que tu fuerza te haya sido drenada mediante magia.</li>\n<li><strong>Tembloroso (DES): </strong>Te tambaleas y te tiemblan las manos.</li>\n<li><strong>Enfermo (CON): </strong>Algo no va bien ahí dentro. Puede que tengas una enfermedad o una afección debilitante. O puede que hayas bebido demasiado licor la última noche y ahora haya vuelto para atormentarte.</li>\n<li><strong>Aturdido (INT): </strong>Ese último golpe en la cabeza te dejó algo atontado. Cerebro no funcionar muy bien.</li>\n<li><strong>Confundido (SAB): </strong>Te pitan los oídos. Ves borroso. Estás bastante ido.</li>\n<li><strong>Marcado (CAR): </strong>Puede que no sea permanente, pero ahora no tienes tan buen aspecto.</li>\n</ul>\n<p> </p>\n<p>No todos los ataques provocan una debilidad; es algo que se asocia más a la magia, los venenos o cosas más extrañas como que un vampiro te chupe la sangre. Cada debilidad está asociada a una característica y te proporciona un –1 al modificador de esa característica. La puntuación de la propia característica no se ve afectada, así que no tienes que preocuparte de cambiar tus PG máximos cuando estés enfermo.</p>\n<p>Solo puedes verte afectado una vez por cada debilidad al mismo tiempo. Si ya estás Enfermo y algo te hace sufrir otra vez esa debilidad, ignóralo.</p>\n<p>Las debilidades son más difíciles de curar que los PG. Seguro que puede hacerse con magia de alto nivel, pero lo mejor es que te vayas a algún lugar seguro y pases unos días en una cama cálida y cómoda. Por supuesto, las debilidades son al mismo tiempo descriptivas y prescriptivas: si pasa algo que puede eliminar una debilidad, esa debilidad desaparece.</p>"
		},
		{
			"id": "General Equipment - Tags",
			"name": "Equipo General - Etiquetas",
			"description": "<h1>Etiquetas Equipo General</h1>\n<p>Las siguientes etiquetas son generales y se pueden aplicar a casi cualquier objeto del equipo. Aparecen en armas, armaduras y todo tipo de equipo de aventurero.</p>\n<ul>\n<li><strong>A dos manos: </strong>Requiere dos manos para ser usado de forma efectiva.</li>\n<li><strong>Aplicado:</strong> Solo es útil cuando se aplica cuidadosamente a una persona o a algo que vayan a comer o beber.</li>\n<li><strong>Contacto:</strong> Su uso requiere tocar la piel del objetivo.</li>\n<li><strong>Equipado:</strong> Para usarlo tienes que llevarlo puesto.</li>\n<li><strong>Incómodo:</strong> Es poco manejable o su utilización es agotadora.</li>\n<li><strong>Lento:</strong> Su uso requiere algunos minutos, o más.</li>\n<li><strong>+Modificador:</strong> Modifica tu efectividad en una situación específica. Podría ser algo como «+1 a la siguiente tirada en Exhibir conocimientos» o «–1 a Saja-Raja hasta que...».</li>\n<li><strong>n Monedas: </strong>Es el precio que tiene normalmente. Si el coste también tiene la etiqueta n – Carisma quiere decir que, tras una pequeña negociación, se le puede sustraer al precio la puntuación (no el modificador) de Carisma del regateador.</li>\n<li><strong>Peligroso:</strong> Es fácil meterse en problemas al usarlo. Si interactúas con el objeto sin las precauciones adecuadas, el DJ puede sentirse libre para hacer que tus alocadas acciones tengan consecuencias.</li>\n<li><strong>Peso n: </strong>Cuenta este número en detrimento de tu Carga. Algo que no tiene peso no está pensado para ser portado. Cien monedas de curso legal tienen peso 1. La misma cantidad en gemas u obras de arte pueden ser más o menos pesadas.</li>\n<li><strong>Ración:</strong> Es más o menos comestible.</li>\n<li><strong>Requiere:</strong> Solo puede ser usado por ciertas personas. Si no cumples los requisitos no funciona tan bien como podría, y eso con suerte.</li>\n<li><strong>n Usos:</strong> Solo puede ser usado n veces.</li>\n</ul>"
		},
		{
			"id": "Equipment and Gear",
			"name": "Equipo y Material",
			"description": "<h2>Nota</h2>\n<p>\"-Carisma\" una pequeña negociación resta la puntuación de Carisma del regateador (no el modificador) del precio.</p>\n<h2><br />Armas de Alcance</h2>\n<table style=\"width:99.1453%\" border=\"1\">\n<tbody>\n<tr>\n<td style=\"width:44.6621%\">Ballesta</td>\n<td style=\"text-align:right;width:54.7631%\">medio alcance, +1 daño, recargar, 35 monedas, peso 3</td>\n</tr>\n<tr>\n<td style=\"width:44.6621%\">Arco de Calidad</td>\n<td style=\"text-align:right;width:54.7631%\">medio alcance, largo alcance, 60 monedas, peso 2</td>\n</tr>\n<tr>\n<td style=\"width:44.6621%\">Arco de Cazador</td>\n<td style=\"text-align:right;width:54.7631%\">medio alcance, largo alcance, 100 monedas, peso 1</td>\n</tr>\n<tr>\n<td style=\"width:44.6621%\">Arco Ajado</td>\n<td style=\"text-align:right;width:54.7631%\">medio alcance, 15 monedas, peso 2</td>\n</tr>\n<tr>\n<td style=\"width:44.6621%\">Fajo de Flechas</td>\n<td style=\"text-align:right;width:54.7631%\">munición 3, 1 moneda, peso 1</td>\n</tr>\n<tr>\n<td style=\"width:44.6621%\">Flechas Élficas</td>\n<td style=\"text-align:right;width:54.7631%\">munición 4, 20 monedas, peso 1</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2>Armas de Cuerpo a Cuerpo</h2>\n<table style=\"width:99.1228%;height:160px\" border=\"1\">\n<tbody>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Garrote, Cachiporra (Shillelagh)</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">cerca, 1 moneda, peso 2</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Daga, Pincho, Cuchillo</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">toque, 2 monedas, peso 1</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Estoque de Duelista</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">cerca, penetrante 1, preciso, 50 monedas, peso 2</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Alabarda</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">corto alcance, +1 daño, a dos manos, 9 monedas, peso 2</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Espada Larga, Hacha de Batalla, Mayal</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">cerca, +1 daño, 15 monedas, peso 2</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Estoque</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">cerca, preciso, 25 monedas, peso 1</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Espada Corta, Hacha, Martillo de Guerra, Maza</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">cerca, 8 monedas, peso 1</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Lanza</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">Corto Alcance, Arrojadiza, Medio Alcance, 5 monedas, peso 1</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Bastón</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">cerca, a dos manos, 1 moneda, peso 1</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Daga Arrojadiza</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">arrojadiza, medio alcance, 1 moneda, peso 0</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2>Armadura</h2>\n<table style=\"width:99.1453%\" border=\"1\">\n<tbody>\n<tr>\n<td style=\"width:45.2123%\">Cuero, Cota de Malla</td>\n<td style=\"width:54.213%;text-align:right\">armadura 1, equipado, 10 monedas, peso 1</td>\n</tr>\n<tr>\n<td style=\"width:45.2123%\">Placas</td>\n<td style=\"width:54.213%;text-align:right\">armadura 3, equipado, incómoda, 350 monedas, peso 4</td>\n</tr>\n<tr>\n<td style=\"width:45.2123%\">Cota de Escamas</td>\n<td style=\"width:54.213%;text-align:right\">armadura 2, equipado, incómoda, 50 monedas, peso 3</td>\n</tr>\n<tr>\n<td style=\"width:45.2123%\">Escudo</td>\n<td style=\"width:54.213%;text-align:right\">armadura +1, 15 monedas, peso 2</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2>Equipo General</h2>\n<table style=\"width:99.1453%;height:192px\" border=\"1\">\n<tbody>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Equipo de Aventurero</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">5 usos, 20 monedas, peso 1</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Antídoto</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">10 monedas, peso 0</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Bolsa de Libros</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">5 usos, 10 <span style=\"background-color:rgba(255, 255, 255, 0.2)\">monedas</span>, peso 2</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Vendas</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">3 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">usos</span>, lentas, 5 monedas, peso 0</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Raciones de Viaje</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">ración, 5 usos, 3 <span style=\"background-color:rgba(255, 255, 255, 0.2)\">monedas</span>, peso 1</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Galleta Enana</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">solo enanos, <span style=\"background-color:rgba(0, 0, 0, 0.05)\">ración</span>, 7 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">usos</span>, 3 monedas, peso 1</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Pan Élfico</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">ración, 7 usos, 10 <span style=\"background-color:rgba(255, 255, 255, 0.2)\">monedas</span>, peso 1</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Hierba para Pipa de los Medianos</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">6 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">usos</span>, 5 monedas, peso 0</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Poción Curativa</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">50 <span style=\"background-color:rgba(255, 255, 255, 0.2)\">monedas</span>, peso 0</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Barril de Cerveza Enana</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">10 monedas, peso 4</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Festín Personal</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">ración, 1 uso, 10 <span style=\"background-color:rgba(255, 255, 255, 0.2)\">monedas</span>, peso 1</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Cataplasmas y Hierbas</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">2 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">usos</span>, lentas, 10 monedas, peso 1</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2>Venenos</h2>\n<table style=\"width:99.1453%;height:64px\" border=\"1\">\n<tbody>\n<tr style=\"height:16px\">\n<td style=\"width:50.0221%;height:16px\">Aceite de Tagit</td>\n<td style=\"width:49.4031%;text-align:right;height:16px\">peligroso, aplicado, 15 monedas, peso 0</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.0221%;height:16px\">Hierbasangre</td>\n<td style=\"width:49.4031%;text-align:right;height:16px\"><span style=\"background-color:rgba(0, 0, 0, 0.05)\">peligroso</span>, contacto, 12 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">monedas</span>, peso 0</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.0221%;height:16px\">Raizdorada</td>\n<td style=\"width:49.4031%;text-align:right;height:16px\">peligroso, aplicado, 20 monedas, peso 0</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.0221%;height:16px\">Lágrimas de Serpiente</td>\n<td style=\"width:49.4031%;text-align:right;height:16px\"><span style=\"background-color:rgba(0, 0, 0, 0.05)\">peligroso</span>, contacto, 10 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">monedas</span>, peso 0</td>\n</tr>\n</tbody>\n</table>"
		},
		{
			"id": "Hirelings Skills",
			"name": "Habilidades de Mercenarios",
			"description": "<h1>Habilidades</h1>\n<h2>Adepto</h2>\n<p>Un adepto ha sido aprendiz de un experto en artes arcanas, pero aún no es poderoso. Son los estudiantes de grado del mundo arcano.</p>\n<p><strong>Ayuda Arcana—</strong>Cuando un adepto ayuda a lanzar un conjuro de un nivel inferior a su habilidad, el conjuro tiene mayor alcance, duración o potencia. El efecto concreto depende de la situación y del conjuro, dejándose a discreción del DJ, que describirá qué efectos añade la ayuda antes de que sea lanzado el conjuro. La característica más importante de lanzar conjuros con adeptos es que cualquier efecto negativo del lanzamiento afecta primero al adepto.</p>\n<h2>Ratero</h2>\n<p>Los rateros están entrenados en varios campos, la mayoría de ellos ilícitos o peligrosos. Son buenos con dispositivos y trampas, pero no muy útiles en el campo de batalla.</p>\n<p><strong>Desactivación Experimental de Trampas—</strong>Cuando un ratero guía el camino puede detectar trampas casi a tiempo. Si una trampa salta mientras el ratero encabeza el avance del grupo, sufre todos los efectos de la trampa, pero los jugadores obtienen +habilidad contra la trampa y añaden la habilidad del ratero a su armadura. La mayoría de las trampas van a dejar al ratero con la necesidad de curación inmediata. Si los jugadores acampan cerca de la trampa, el ratero podrá desactivarla cuando se levante el campamento.</p>\n<p> </p>\n<h2>Juglar</h2>\n<p>Cuando se necesita una cara sonriente para suavizar las cosas o negociar un trato, el juglar estará siempre encantado de prestar sus servicios por un precio adecuado.</p>\n<p><strong>Bienvenida a los Héroes—</strong>Cuando el grupo llega acompañado de un juglar a un lugar para comer, beber o entretenerse, seréis tratados como amigos por todos los presentes (a menos que las acciones del grupo demuestren lo contrario). También se puede reducir el precio de todas las cosas de la ciudad en una cantidad igual a la habilidad del juglar.</p>\n<p> </p>\n<h2>Sacerdote</h2>\n<p>El sacerdote es el rango inferior de los clérigos de una religión, el que lleva a cabo oficios y sacramentos menores. Si bien no se les conceden conjuros, pueden hacer peticiones menores de ayuda a la deidad.</p>\n<p><br /><strong>Ministerio—</strong>Cuando acampas con un sacerdote, si puedes curarte, suma también su habilidad a tus PG recuperados.</p>\n<p><br /><strong>Primeros Auxilios—</strong>Cuando un sacerdote te venda las heridas te curas tantos PG como su habilidad x 2. Recibes –1 a la siguiente tirada, ya que su curación es dolorosa y no te permite concentrarte.</p>\n<p> </p>\n<h2>Protector</h2>\n<p>Un protector se interpone entre su empleador y las espadas, fauces, colmillos y conjuros que podrían herirle.</p>\n<p><strong>Centinela—</strong>Cuando un protector se interpone frente a un ataque, incrementas tu armadura contra ese ataque en una cantidad igual a la habilidad del defensor. La habilidad del defensor se reduce en 1 punto hasta que recibe curación o tiene tiempo de vendarse.</p>\n<p><br /><strong>Intervenir—</strong>Cuando un protector te ayuda a Desafiar el peligro, puedes recibir +1 gracias a su ayuda. Si lo haces no puedes optar al resultado de 10+; cualquier 10+ se transforma en 7-9.</p>\n<p> </p>\n<h2>Rastreador</h2>\n<p>Los rastreadores saben cómo seguir un rastro, pero no tienen experiencia con las criaturas extrañas y lugares exóticos que los convertirían en grandes cazadores.</p>\n<p><strong>Rastrear—</strong>Cuando un rastreador tiene tiempo para estudiar un rastro mientras estáis acampados, una vez se levante el campamento puede seguir dicho rastro hasta el siguiente cambio importante en el clima, terreno o condiciones de viaje.</p>\n<p><br /><strong>Guiar—</strong>Cuando un rastreador lidera el grupo tienes éxito automáticamente en cualquier viaje peligroso de una distancia (en raciones) inferior a la habilidad del rastreador.</p>\n<p> </p>\n<h2>Guerrero Mercenario</h2>\n<p>Los guerreros mercenarios no son maestros del combate, pero son hábiles con un arma.</p>\n<p><strong>Hombre de Armas—</strong>Cuando haces daño mientras un guerrero mercenario te ayuda, suma su habilidad al daño realizado. Si tu ataque tiene consecuencias (como un contraataque), el hombre de armas recibe la peor parte.</p>\n<p> </p>"
		},
		{
			"id": "Macros",
			"name": "Macros",
			"description": "<h1>Básicas</h1>\n<ol>\n<li>Ir al Compendio.</li>\n<li>Encontrar <strong>Macros</strong> en Compendio.</li>\n<li>Mover la macro deseada a la barra de macros.</li>\n</ol>\n<p> </p>\n<h2>Asistente al Ataque</h2>\n<p><img src=\"systems/dungeonworld/assets/icons/macros/Attack%20Assistant.svg\" width=\"48\" height=\"48\" /></p>\n<p>Funcionalidades</p>\n<p>- Tira el daño si tiene éxito. Muestra la tirada de daño en el chat.</p>\n<p>- Comprueba si la etiqueta es <em>precisa</em>. Utiliza DES en lugar de FUE si está presente.</p>\n<p>- Comprueba la etiqueta de <em>daño</em>. Añade el número de la misma al daño del arma.</p>\n<p>- Cambia el Atributo por defecto para el movimiento.</p>\n<p>Características de clase - Detecta las características de clase para el ataque</p>\n<p>- Puñalada por la espalda, Apetitos hercúleos</p>\n<p> </p>\n<h2>Gestor de Monedas</h2>\n<p><img src=\"icons/commodities/currency/coins-plain-gold.webp\" width=\"48\" height=\"48\" /></p>\n<p>Funcionalidades</p>\n<p>- Selecciona una ficha y se seleccionará en el combo</p>\n<p>- Elige la cantidad de monedas que quieres dar o quitar.</p>\n<p>- Enviar monedas para todos</p>\n<p> </p>\n<h2>Gestor de Experiencia</h2>\n<p><img src=\"systems/dungeonworld/assets/icons/macros/EXP%20Manager.svg\" width=\"48\" height=\"48\" /></p>\n<p>Funcionalidades</p>\n<p>- Selecciona una ficha y se seleccionará en el combo</p>\n<p>- Elige la cantidad de experiencia a dar o a quitar.</p>\n<p>- Enviar XP para todos</p>\n<p>- Avisa del nivel disponible</p>\n<p> </p>\n<h2>PNJ Instantáneo</h2>\n<p><img src=\"systems/dungeonworld/assets/icons/macros/Instant%20NPC.svg\" width=\"48\" height=\"48\" /></p>\n<p>Funcionalidades</p>\n<p>- Hace tirada para PNJ y crea un PNJ Actor.</p>\n<p> </p>\n<h2>Abre Pantalla DJ</h2>\n<p><img src=\"systems/dungeonworld/assets/icons/macros/gmscreen.svg\" width=\"48\" height=\"48\" /></p>\n<p>Funcionalidades</p>\n<p>- Abre/Cierra Pantalla DJ</p>\n<p> </p>\n<h2>Configura Barra de Tokens</h2>\n<p><img src=\"systems/dungeonworld/assets/icons/macros/Token%20Names%20and%20Bars.svg\" width=\"48\" height=\"48\" /></p>\n<p>Funcionalidades</p>\n<p>- Seleccione todos los PJs en la escena para:</p>\n<p>-- Fijar la barra de PG</p>\n<p>-- Mostrar siempre nombre y PG</p>\n<p>-- Poner en situación de Amistoso</p>\n<p>-- Vincular actor</p>\n<p>-- Establecer visión tenue a 20</p>\n<p> </p>\n<h2>Tesoros</h2>\n<p><img src=\"icons/containers/chest/chest-simple-walnut.webp\" width=\"48\" height=\"48\" /></p>\n<p>Funcionalidades</p>\n<p>- Elige el daño y el tipo de monstruo para tirar en la tabla de tesoros</p>\n<p>- Susurra el resultado al DJ</p>\n<p> </p>"
		},
		{
			"id": "Monster - Tags",
			"name": "Monstruos - Etiquetas",
			"description": "<h1>Etiquetas de Monstruos</h1>\n<ul>\n<li><strong>Acaparador</strong>: Es más que probable que tenga un tesoro.</li>\n<li><strong>Amorfo</strong>: Sus órganos o anatomía son extraños y antinaturales.</li>\n<li><strong>Cauto</strong>: Valora la supervivencia más que el ataque.</li>\n<li><strong>Constructo</strong>: No ha nacido, fue creado.</li>\n<li><strong>Inteligente</strong>: Tiene suficiente inteligencia como para que alguno de ellos tenga otras habilidades. El DJ puede adaptar el monstruo añadiéndole etiquetas para reflejar un entrenamiento específico, como el de mago o guerrero.</li>\n<li><strong>Mágico</strong>: Es de naturaleza mágica, de los pies a la cabeza.</li>\n<li><strong>Organizado</strong>: Se agrupa para sobrevivir. Derrotarle puede provocar las iras de los demás. Uno de ellos puede dar la alarma.</li>\n<li><strong>Planar</strong>: Es de más allá de este mundo.</li>\n<li><strong>Sigiloso</strong>: Puede evitar ser detectado y prefiere atacar aprovechando el elemento sorpresa.</li>\n<li><strong>Taimado</strong>: Su principal peligro no es su furor en combate.</li>\n<li><strong>Terrorífico</strong>: Su presencia y apariencia infunden miedo.</li>\n</ul>\n<h3>Etiquetas de Organización</h3>\n<ul>\n<li><strong>Horda</strong>: Donde hay uno, hay más. Muchos más.</li>\n<li><strong>Grupo</strong>: Aparecen normalmente en pequeños números, de 3 a 6 o así.</li>\n<li><strong>Solitario</strong>: Vive y lucha solo.</li>\n</ul>\n<h3>Etiquetas de Tamaño</h3>\n<ul>\n<li><strong>Diminuto</strong>: Es mucho más pequeño que un mediano.</li>\n<li><strong>Pequeño</strong>: Es más o menos del tamaño de un mediano.</li>\n<li><strong>Grande</strong>: Es mucho más grande que un humano, más o menos como un carro.</li>\n<li><strong>Enorme</strong>: Es tan grande como una casa pequeña, o más.</li>\n</ul>"
		},
		{
			"id": "Basic Moves",
			"name": "Movimientos Basicos",
			"description": "<h1>Movimientos Básicos</h1>\n<p> </p>\n<h2>Saja-Raja</h2>\n<p style=\"text-align:center\"><img src=\"systems/dungeonworld/assets/icons/skills/red_12.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando ataques a un enemigo en combate cuerpo a cuerpo, tira+FUE. * Con un 10+, haces tu daño al enemigo y además evitas su ataque. A tu elección, puedes hacer +1d6 de daño y exponerte a un ataque del enemigo. * Entre 7 y 9, haces tu daño al enemigo y el enemigo hace un ataque contra ti.</p>\n<p> </p>\n<h2>Disparar</h2>\n<p style=\"text-align:center\"><img src=\"systems/dungeonworld/assets/icons/skills/yellow_34.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando apuntas y disparas contra un enemigo a distancia, tira+DES. * Con un 10+, consigues un buen disparo, tira daño. * Entre 7 y 9, elige una (elijas la que elijas, también haces daño):</p>\n<ul>\n<li>Tienes que moverte, y eso te pone en peligro. El DJ te lo describirá.</li>\n<li>Te tienes que conformar con lo que tienes: –1d6 daño.</li>\n<li>Tienes que disparar varias veces, reduce en 1 tu munición.</li>\n</ul>\n<p> </p>\n<h2>Desafiar El Peligro</h2>\n<p style=\"text-align:center\"><img src=\"systems/dungeonworld/assets/icons/skills/red_01.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando actúes a pesar de una amenaza inminente o sufras una desgracia, di cómo te enfrentas a ello y tira. Si lo haces…</p>\n<ul>\n<li>… mediante fuerza bruta, tira+FUE.</li>\n<li>… apartándote o actuando rápido, tira+DES.</li>\n<li>… aguantando, tira+CON.</li>\n<li>… pensando rápido, tira+INT.</li>\n<li>… mediante fortaleza mental, tira+SAB.</li>\n<li>… usando tu encanto y habilidad social, tira+CAR.</li>\n</ul>\n<p>* Con un 10+ consigues lo que pretendías y la amenaza no surte efecto. * Entre 7 y 9, tropiezas, dudas o no aguantas: el DJ te ofrecerá un resultado peor, un trato difícil o una elección complicada.</p>\n<p> </p>\n<h2>Defender</h2>\n<p style=\"text-align:center\"><img src=\"icons/equipment/shield/round-wooden-boss-steel-red.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando defiendes a otra persona, objeto o localización que sufra un ataque, tira+CON. * Con un 10+, recibes 3 puntos. * Entre 7 y 9, recibes 1 punto. Cuando tú o aquello a lo que defiendes sea atacado puedes gastar esos puntos a razón de 1 por cada una de las opciones siguientes:</p>\n<ul>\n<li>Redirigir hacia ti un ataque contra aquello que defiendes.</li>\n<li>Reducir a la mitad el daño o el efecto del ataque.</li>\n<li>Abrir la defensa del atacante a un compañero, que recibe +1 a la siguiente tirada contra el atacante.</li>\n<li>Hacer un daño igual a tu nivel al atacante.</li>\n</ul>\n<p> </p>\n<h2>Ayudar O Interferir</h2>\n<p style=\"text-align:center\"><img src=\"systems/dungeonworld/assets/icons/skills/red_05.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando ayudas o entorpeces a alguien, tira+VÍNCULO con él. * Con un 10+, reciben un +1 o –2 a su tirada, según elijas. * Entre 7 y 9, siguen recibiendo el modificador, pero también te expones a daño, un castigo o un coste.</p>\n<h2>Exhibir Conocimientos</h2>\n<p style=\"text-align:center\"><img src=\"icons/sundries/books/book-symbol-triangle-silver-blue.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando consultas tus vastos conocimientos sobre un tema, tira+INT. * Con un 10+, el DJ te dirá algo interesante y útil sobre un tema concerniente a tu situación. * Entre 7 y 9, el DJ te dirá algo interesante. Depende de ti convertirlo en útil. El DJ puede preguntarte «¿Cómo lo sabes?». Dile la verdad.</p>\n<p> </p>\n<h2>Discernir La Realidad</h2>\n<p style=\"text-align:center\"><img src=\"icons/tools/scribal/magnifying-glass.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando estudias detenidamente una situación o persona, tira+SAB. * Con un 10+, haz 3 preguntas de la lista siguiente al DJ. * Entre 7 y 9, pregunta 1. En cualquier caso, recibes +1 a la siguiente tirada cuando actúes de acuerdo con las respuestas.</p>\n<ul>\n<li>¿Qué ha pasado recientemente aquí?</li>\n<li>¿Qué está a punto de pasar?</li>\n<li>¿Qué debería estar buscando?</li>\n<li>¿Qué hay aquí que sea útil o valioso para mí?</li>\n<li>¿Quién manda aquí realmente?</li>\n<li>¿Qué hay aquí que no es lo que parece?</li>\n</ul>\n<p> </p>\n<h2>Parlamentar</h2>\n<p style=\"text-align:center\"><img src=\"systems/dungeonworld/assets/icons/skills/light_07.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando tengas ventaja sobre un personaje del DJ y lo manipules, tira+CAR. La ventaja puede ser algo que quiera o necesite. * Con un 10+, hace lo que les pides si antes le promete que le darás lo que quiere de ti. * Entre 7 y 9, hará lo que le pides, pero antes querrá pruebas de que cumplirás tu promesa.</p>"
		},
		{
			"id": "GM Moves",
			"name": "Movimientos DJ",
			"description": "<h1>Movimientos DJ</h1>\n<ul>\n<li>Utiliza un movimiento de monstruo, peligro o localización.</li>\n<li>Revela una verdad incómoda.</li>\n<li>Muestra señales de una amenaza inminente.</li>\n<li>Haz daño.</li>\n<li>Agota sus recursos.</li>\n<li>Haz que su movimiento se vuelva en su contra.</li>\n<li>Sepáralos.</li>\n<li>Ofrece una oportunidad que se ajuste a las capacidades de una clase.</li>\n<li>Pon de manifiesto un inconveniente de su clase, raza o equipo.</li>\n<li>Ofrece una oportunidad, con o sin coste.</li>\n<li>Pon a alguien en un aprieto.</li>\n<li>Diles los requisitos o consecuencias y pregunta.</li>\n</ul>\n<p> </p>\n<h2>CUANDO HACER UN MOVIMIENTO</h2>\n<ul>\n<li>Cuando todo el mundo te mira para descubrir qué sucede.</li>\n<li>Cuando el jugador te lo sirve en bandeja.</li>\n<li>Cuando alguien saca un 6 o menos.</li>\n</ul>\n<p>Después de cada movimiento que hagas, pregunta siempre \"¿Qué haces?\"</p>"
		},
		{
			"id": "Special Moves",
			"name": "Movimientos Especiales",
			"description": "<h1>Movimientos Especiales</h1>\n<p> </p>\n<h2>Último Aliento</h2>\n<p style=\"text-align:center\"><img src=\"systems/dungeonworld/assets/icons/skills/shadow_17.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando estás al borde de la muerte llegas a entrever lo que hay más allá de las Puertas Negras del Reino de la Muerte (el DJ te lo describirá). Luego tira (simplemente tira+nada, a la Muerte no le importa lo guay que seas). * <span style=\"text-decoration:underline\">Con un 10+</span>, has engañado a la Muerte. Estás en una situación comprometida, pero sigues vivo. * <span style=\"text-decoration:underline\">Entre 7 y 9</span>, la Muerte te ofrecerá un trato. Acéptalo y te estabilizarás. Recházalo y cruzarás las Puertas Negras rumbo al destino que te aguarde. * <span style=\"text-decoration:underline\">Si fallas</span>, tu destino está sellado. Eres propiedad de la Muerte y no tardarás en cruzar el umbral. El DJ te dirá cuándo.</p>\n<p> </p>\n<h2>Impedimenta</h2>\n<p style=\"text-align:center\"><img src=\"icons/tools/smithing/anvil.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando haces un movimiento cargando peso, puede que tengas algunas dificultades. Si el peso que llevas es: • Igual o inferior a tu Carga, no sufres penalización. • Mayor que tu Carga, hasta tu Carga+2, recibes –1 hasta que aligeres tu carga. • Mayor que tu Carga+2, tienes que elegir entre fallar automáticamente o dejar caer al menos 1 peso y tirar a –1.</p>\n<p> </p>\n<h2>Acampar</h2>\n<p style=\"text-align:center\"><img src=\"icons/environment/settlement/tent.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando te acomodes para descansar, consume una ración. Si estás en una zona peligrosa, decide el orden de guardia. Puedes subir de nivel si tienes bastantes PX. Cuando te despiertes tras, al menos, unas cuantas horas de sueño ininterrumpido, cúrate tanto daño como la mitad de tus PG máximos.</p>\n<h2>Hacer Guardia</h2>\n<p style=\"text-align:center\"><img src=\"icons/tools/navigation/spyglass-telescope-brass.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando estás de guardia y algo se aproxima al campamento, tira+SAB. * <span style=\"text-decoration:underline\">Con un 10+,</span> eres capaz de despertar al campamento para preparar una respuesta, todo el mundo en el campamento recibe +1 a la siguiente tirada. * <span style=\"text-decoration:underline\">Entre 7 y 9</span>, reaccionas un segundo más tarde, tus compañeros en el campamento están despiertos, pero no han tenido tiempo para prepararse. Llevan sus armas y armaduras, pero poco más. * <span style=\"text-decoration:underline\">Si fallas</span>, estás en desventaja ante lo que sea que esté deambulando más allá de la luz de la fogata.</p>\n<p> </p>\n<h2>Festejar</h2>\n<p style=\"text-align:center\"><img src=\"icons/containers/kitchenware/goblet-gold-red.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando volváis triunfantes y hagáis una gran fiesta, gastad 100 monedas y tirad +1 por cada 100 monedas adicionales. * <span style=\"text-decoration:underline\">Con un 10+</span>, elegid 3 de las siguientes opciones. * <span style=\"text-decoration:underline\">Entre 7 y 9</span>, elegid 1 de las siguientes opciones. * <span style=\"text-decoration:underline\">Si fallas</span>, elegid 1 de todos modos, pero la situación se os va de las manos (el DJ dirá en qué sentido). • Entabláis amistad con un PNJ útil. • Oís rumores sobre una oportunidad. • Obtenéis alguna información valiosa. • No os involucráis en ningún asunto turbio, os hechizan ni engañan.</p>\n<p> </p>\n<h2>Realizar un Viaje Peligroso</h2>\n<p style=\"text-align:center\"><img src=\"icons/environment/creatures/horse-brown.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando viajáis a través de territorio hostil, elegid a un miembro del grupo para que actúe como guía, otro como vigía y otro como intendente. Cada personaje con una responsabilidad tira+SAB. * <span style=\"text-decoration:underline\">Con un 10+</span>: • El guía reduce la cantidad de tiempo necesaria para alcanzar vuestro destino (el DJ dirá en cuánto). • El vigía detectará cualquier problema lo bastante rápido como para permitiros tener ventaja sobre el mismo. • El intendente reduce el número de raciones necesarias en 1. * <span style=\"text-decoration:underline\">Entre 7 y 9</span>, cada uno desempeña su tarea adecuadamente: se consume el número normal de raciones, el viaje dura lo esperado y nadie os pilla por sorpresa, pero tampoco lo pilláis vosotros.</p>\n<p> </p>\n<h2>Abastecerse</h2>\n<p style=\"text-align:center\"><img src=\"icons/containers/bags/coinpouch-gold-red.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando vas a comprar algo con dinero, puedes comprarlo al precio de mercado si se trata de algo que esté fácilmente disponible en el asentamiento en el que te encuentres. Si se trata de algo especial, más allá de lo que suele estar disponible, o no mundano, tira+CAR. * <span style=\"text-decoration:underline\">Con un 10+</span> encuentras lo que buscas a un precio justo. * <span style=\"text-decoration:underline\">Entre 7 y 9</span>, tendrás que pagar más o conformarte con algo que no es exactamente lo que buscas, pero casi. El DJ te dirá cuáles son tus opciones.</p>\n<p> </p>\n<h2>Recuperarse</h2>\n<p style=\"text-align:center\"><img src=\"icons/sundries/survival/bedroll-blue-red.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando no haces nada salvo descansar en un lugar cómodo y seguro durante un día, recuperas todos tus PG. Tras tres días de descanso puedes borrar una debilidad a tu elección. Si estás bajo los cuidados de un curandero (sea mágico o no), curas una debilidad por cada dos días de descanso.</p>\n<p> </p>\n<h2>Reclutar</h2>\n<p style=\"text-align:center\"><img src=\"icons/environment/people/spearfighter.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando haces saber que quieres contratar ayudantes, tira: • +1 si haces saber que la paga será generosa. • +1 si haces saber qué te propones hacer. • +1 si haces saber que tendrán derecho a una parte de lo que sea que encuentres. • +1 si tienes una buena reputación por estos lares. * <span style=\"text-decoration:underline\">Con un 10+</span>, puedes elegir entre una serie de solicitantes hábiles y no hay penalización por rechazarlos. * <span style=\"text-decoration:underline\">Entre 7 y 9</span>, tienes que conformarte con alguien que es casi lo que buscas o rechazarlo. * <span style=\"text-decoration:underline\">Si fallas</span>, alguien influyente y poco adecuado para la tarea declara que quiere acompañarte (algún joven temerario, un bala perdida o un enemigo que aún no sabes que lo es, por ejemplo). Llévalo contigo y acepta las consecuencias, o recházalo. Si rechazas solicitantes, recibes –1 a la siguiente tirada de Reclutar.</p>\n<p> </p>\n<h2>Cuentas Pendientes</h2>\n<p style=\"text-align:center\"><img src=\"icons/sundries/survival/cuffs-shackles-steel.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando vuelves a un lugar civilizado en el que causaste problemas, tira+CAR. * <span style=\"text-decoration:underline\">Con un 10+</span>, se ha corrido la voz de tus actos y todos te reconocen. * <span style=\"text-decoration:underline\">Entre 7 y 9</span>, lo mismo que antes, pero el DJ elige una complicación: • Una autoridad local tiene una orden de arresto contra ti. • Alguien ha puesto precio a tu cabeza. • Alguien importante para ti ha sufrido las consecuencias de tus actos.</p>\n<p> </p>\n<h2>Prepararse</h2>\n<p style=\"text-align:center\"><img src=\"systems/dungeonworld/assets/icons/skills/affliction_24.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando pasas tu tiempo de ocio estudiando, meditando o entrenando duramente, recibes puntos de preparación. Si te preparas durante una semana o más, recibes 1 punto. Si te preparas durante un mes o más, recibes 3 puntos. Cuando tu preparación sea útil, gasta 1 punto de preparación para recibir un +1 a cualquier tirada. Solo puedes gastar 1 punto de preparación por tirada.</p>\n<p> </p>\n<h2>Subir de Nivel</h2>\n<p style=\"text-align:center\"><img src=\"systems/dungeonworld/assets/icons/skills/yellow_13.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando tengas tiempo para descansar (horas o días) y PX iguales (o mayores) a tu nivel actual+ 7, puedes reflexionar sobre tus experiencias y perfeccionar tus habilidades. • Resta 7+tu nivel actual de tu total de PX. • Incrementa en 1 tu nivel. • Elige un nuevo movimiento avanzado de tu clase. • Si eres un mago también puedes añadir un nuevo conjuro a tu libro. • Elige una de tus características e increméntala en 1 (eso puede cambiar el modificador). Cambiar la Constitución incrementará tus PG máximos y actuales. Las puntuaciones de las características no pueden ser mayores de 18.</p>\n<p> </p>\n<h2>Fin de Sesión</h2>\n<p style=\"text-align:center\"><img src=\"icons/sundries/documents/blueprint-recipe-alchemical.webp\" width=\"48\" height=\"48\" /></p>\n<p>Cuando llegas al final de la sesión, escoge un vínculo que creas que haya sido resuelto (que esté completamente explorado, que ya no sea importante u otra cosa). Pregunta al jugador con el que tienes el vínculo si está de acuerdo. Si lo está, marca PX y anota un nuevo vínculo con quien quieras. Cuando se hayan actualizado todos los vínculos, echa un vistazo a tu alineamiento. Si lo cumpliste al menos una vez a lo largo de la sesión, marca PX. Luego responded juntos estas tres preguntas: • ¿Hemos aprendido algo nuevo e importante sobre el mundo? • ¿Hemos vencido a un monstruo o enemigo importante? • ¿Hemos obtenido un tesoro memorable? Por cada respuesta afirmativa, todo el mundo marca PX.</p>"
		},
		{
			"id": "Services",
			"name": "Servicios",
			"description": "<h2>Nota</h2>\n<p>\"-Carisma\" una pequeña negociación resta la puntuación de Carisma del regateador (no el modificador) del precio.</p>\n<p> </p>\n<h2>Servicios</h2>\n<table style=\"height:240px;width:99.2%\" border=\"1\">\n<tbody>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:75.5802%\">Una semana en una posada de campesinos</td>\n<td style=\"text-align:right;height:16px;width:23.8821%\">14-Carisma monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:75.5802%\">Una semana en una posada civilizada</td>\n<td style=\"height:16px;width:23.8821%;text-align:right\">30-<span style=\"color:#191813;background-color:rgba(0, 0, 0, 0.05)\">Carisma </span>monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:75.5802%\">Una semana en la posada más exclusiva de la ciudad</td>\n<td style=\"height:16px;width:23.8821%;text-align:right\">43-<span style=\"color:#191813\">Carisma </span>monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:75.5802%\">Una semana de trabajo normal no especializado</td>\n<td style=\"height:16px;width:23.8821%;text-align:right\">10 monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:75.5802%\">Paga de un mes alistado en un ejército</td>\n<td style=\"height:16px;width:23.8821%;text-align:right\">30 monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:75.5802%\">Un objeto hecho a medida en una herrería</td>\n<td style=\"height:16px;width:23.8821%;text-align:right\">Objeto Base + 50 monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:75.5802%\">Una noche de «compañía»</td>\n<td style=\"height:16px;width:23.8821%;text-align:right\">20-<span style=\"color:#191813\">Carisma </span>monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:75.5802%;height:16px\">Una noche de música y baile</td>\n<td style=\"width:23.8821%;height:16px;text-align:right\">18-<span style=\"color:#191813;background-color:rgba(0, 0, 0, 0.05)\">Carisma </span>monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:75.5802%;height:16px\">Escolta durante un día por una carretera infestada de bandidos</td>\n<td style=\"width:23.8821%;height:16px;text-align:right\">20 monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:75.5802%;height:16px\">Escolta durante un día por una carretera infestada de monstruos</td>\n<td style=\"width:23.8821%;height:16px;text-align:right\">54 monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:75.5802%;height:16px\">Un asesinato corriente y moliente</td>\n<td style=\"width:23.8821%;height:16px;text-align:right\">5 monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:75.5802%;height:16px\">Un asesinato</td>\n<td style=\"width:23.8821%;height:16px;text-align:right\">120 monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:75.5802%;height:16px\">Sanación a manos de un sangrador</td>\n<td style=\"width:23.8821%;height:16px;text-align:right\">5 monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:75.5802%;height:16px\">Un mes de oraciones por los fallecidos</td>\n<td style=\"width:23.8821%;height:16px;text-align:right\">1 monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:75.5802%;height:16px\">Reparar un objeto común</td>\n<td style=\"width:23.8821%;height:16px;text-align:right\">25% del coste del objeto</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2>Comidas</h2>\n<table style=\"width:99.2702%;height:48px\" border=\"1\">\n<tbody>\n<tr style=\"height:16px\">\n<td style=\"width:70.8668%;height:16px\">Una comida copiosa para uno</td>\n<td style=\"width:28.3958%;height:16px;text-align:right\">1 moneda</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:70.8668%;height:16px\">Una comida pobre para una familia</td>\n<td style=\"width:28.3958%;height:16px;text-align:right\">1 moneda</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:70.8668%;height:16px\">Un festín</td>\n<td style=\"width:28.3958%;height:16px;text-align:right\">15 monedas por persona</td>\n</tr>\n</tbody>\n</table>\n<h2><br />Transporte</h2>\n<table style=\"height:176px;width:99.2%\" border=\"1\">\n<tbody>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Carreta y burro para llevar tus cargas</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">50 monedas, carga 20</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Caballo</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">75 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">monedas</span>, carga 10</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Caballo de guerra</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">400 monedas, carga 12</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Carromato</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">150 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">monedas</span>, carga 40</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Barcaza</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">50 monedas, carga 15</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Bote (típico de río)</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">150 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">monedas</span>, carga 20</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Barco mercante</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">5,000 monedas, carga 200</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Barco de guerra</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">20,000 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">monedas</span>, carga 100</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Pasaje por una ruta segura</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">1 moneda</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Pasaje por una ruta difícil</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">10 monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Pasaje por una ruta peligrosa</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">100 monedas</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2>Tierra y Edificios</h2>\n<table border=\"1\">\n<tbody>\n<tr>\n<td>Una choza</td>\n<td style=\"text-align:right\">20 monedas</td>\n</tr>\n<tr>\n<td>Una cabaña</td>\n<td style=\"text-align:right\">500 monedas</td>\n</tr>\n<tr>\n<td>Una casa</td>\n<td style=\"text-align:right\">2,500 monedas</td>\n</tr>\n<tr>\n<td>Una mansión</td>\n<td style=\"text-align:right\">50,000 monedas</td>\n</tr>\n<tr>\n<td>Una fortaleza</td>\n<td style=\"text-align:right\">75,000 monedas</td>\n</tr>\n<tr>\n<td>Un castillo</td>\n<td style=\"text-align:right\">250,000 monedas</td>\n</tr>\n<tr>\n<td>Un gran castillo</td>\n<td style=\"text-align:right\">1,000,000 monedas</td>\n</tr>\n<tr>\n<td>Un mes de mantenimiento</td>\n<td style=\"text-align:right\">1% del coste</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2><br />Sobornos</h2>\n<table style=\"width:99.1228%;height:80px\" border=\"1\">\n<tbody>\n<tr style=\"height:16px\">\n<td style=\"width:65.6342%;height:16px\">La dote de un campesino</td>\n<td style=\"text-align:right;width:33.6283%;height:16px\">20-Carisma monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:65.6342%;height:16px\">«Protección» para un negocio pequeño</td>\n<td style=\"text-align:right;width:33.6283%;height:16px\">100-Carisma monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:65.6342%;height:16px\">Un soborno para el gobierno</td>\n<td style=\"text-align:right;width:33.6283%;height:16px\">50-Carisma monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:65.6342%;height:16px\">Un soborno convincente</td>\n<td style=\"text-align:right;width:33.6283%;height:16px\">80-Carisma monedas</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:65.6342%;height:16px\">Una oferta que no puedes rechazar</td>\n<td style=\"text-align:right;width:33.6283%;height:16px\">500-Carisma monedas</td>\n</tr>\n</tbody>\n</table>\n<h2><br />Regalos y Ropas elegantes</h2>\n<table style=\"width:99.5653%\" border=\"1\">\n<tbody>\n<tr>\n<td style=\"width:67.9941%\">Un regalo para un campesino</td>\n<td style=\"text-align:right;width:31.2684%\">1 moneda</td>\n</tr>\n<tr>\n<td style=\"width:67.9941%\">Un regalo elegante</td>\n<td style=\"text-align:right;width:31.2684%\">55 monedas</td>\n</tr>\n<tr>\n<td style=\"width:67.9941%\">Un regalo para un noble</td>\n<td style=\"text-align:right;width:31.2684%\">200 monedas</td>\n</tr>\n<tr>\n<td style=\"width:67.9941%\">Un anillo o camafeo</td>\n<td style=\"text-align:right;width:31.2684%\">75 monedas</td>\n</tr>\n<tr>\n<td style=\"width:67.9941%\">Ropas elegantes</td>\n<td style=\"text-align:right;width:31.2684%\">105 monedas</td>\n</tr>\n<tr>\n<td style=\"width:67.9941%\">Un tapiz refinado</td>\n<td style=\"text-align:right;width:31.2684%\">350+ monedas</td>\n</tr>\n<tr>\n<td style=\"width:67.9941%\">La corona de un rey</td>\n<td style=\"text-align:right;width:31.2684%\">5,000 monedas</td>\n</tr>\n</tbody>\n</table>\n<h2><br />Tesoros</h2>\n<table border=\"1\">\n<tbody>\n<tr>\n<td>El alijo de un goblin</td>\n<td style=\"text-align:right\">2 monedas</td>\n</tr>\n<tr>\n<td>Los abalorios de un hombre lagarto</td>\n<td style=\"text-align:right\">5 monedas</td>\n</tr>\n<tr>\n<td>Una espada de valor «incalculable»</td>\n<td style=\"text-align:right\">80 monedas</td>\n</tr>\n<tr>\n<td>El tributo de un jefe de guerra orco</td>\n<td style=\"text-align:right\">250 monedas</td>\n</tr>\n<tr>\n<td>La montaña de gemas y monedas de un dragón</td>\n<td style=\"text-align:right\">130,000 monedas</td>\n</tr>\n</tbody>\n</table>\n<p> </p>"
		},
		{
			"id": "Monster Treasure",
			"name": "Tesoro de Monstruos",
			"description": "<h1>Tesoro de Monstruos</h1>\n<p>Empieza con el dado de daño del monstruo, modificado si el monstruo es:</p>\n<ul>\n<li><strong>Acaparador: </strong>tira dos veces y elige el resultado más alto.</li>\n<li><strong>Lejos de casa: </strong>añade al menos una ración (utilizable solo por alguien con sus mismos gustos).</li>\n<li><strong>Mágico: </strong>algún objeto extraño, posiblemente mágico.</li>\n<li><strong>Divino: </strong>una señal de la deidad o deidades.</li>\n<li><strong>Planar: </strong>algo que no es de este mundo.</li>\n<li><strong>Un Señor entre los suyos: </strong>+1d4 a la tirada.</li>\n<li><strong>Antiguo y digno de atención: </strong>+1d4 a la tirada.</li>\n</ul>\n<p> </p>\n<h2>Table</h2>\n<p>@Compendium[dungeonworld.rollable-tables.Py2sjW7zwW8S7q15]{Treasure}</p>\n<p> </p>"
		}
	]
}