{
  "label": "Clases",
  "mapping": {
    "description": "data.description",
    "races": "data.races",
    "alignments": "data.alignments",
    "equipment": "data.equipment"
  },
  "entries": [
    {
      "id": "The Barbarian",
      "name": "Bárbaro",
      "description": "<p></p>\n<p>Llegaste desde parajes desconocidos. Espada en mano, un saqueador, un asesino. Para que molestarse con magia si el acero es suficiente para cortar a través de carne y hueso. Los juramentos del Paladín te parecen un cuento de hadas, tú eres tu propio maestro. </p>\n<p>Desde los confínes de Dungeon World has venido ¿En busca de que? ¿Gloria? ¿Tesoros? ¿Sangre? Al final nada importa por lo que luchas o por lo que mueres. Lo único que importa es que solo tú te enfrentaste a muchos. Dejalos que te llamen barbaro e incivilizado, tu conoces la verdad. Su mundo de leyes y nobles se desmorona. Tú sabes lo que es bueno en esta vida.</p>",
      "races": {
        "0": {
          "label": "Extranjero",
          "description": "Puedes ser elfo, enano, mediano o humano, pero tu gente y tú no son de por aquí. Al principio de cada sesión, el DJ te preguntará algo sobre tu hogar natal, por qué te marchaste o qué dejaste atrás. Si le respondes, anota PX."
        }
      },
      "alignments": {
        "0": {
          "label": "Caótico",
          "description": "Romper una convención del mundo civilizado."
        },
        "1": {
          "label": "Neutral",
          "description": "Enséñale a alguien las costumbres de tu gente."
        }
      },
      "equipment":{
        "0":{"label": "Equipamiento básico"},
        "1":{"label": "Escoge tu arma"},
        "2":{"label": "Escoge tu equipo"}
      }
    },
    {
      "id": "The Bard",
      "name": "Bardo",
      "description": "<p>Los poemas cuentan que la vida de un aventurero es un sendero sin trabas sembrado de gloria en la batalla y recompensas acuñadas en moneda. Debe haber algo de verdad en las historias que se cuentan en cada posada llena de granjeros, ¿verdad? Las canciones usadas para inspirar por igual a la realeza y al pueblo llano, ya sea para calmar a la bestia o para llevar a los hombres al frenesí, deben tener un origen.</p>\n<p>Y ahí está el bardo. Tú, con tu lisonjera lengua y rápido ingenio. Tú, narrador de historias, trovador de canciones. Cualquier juglar puede contar algo, pero hace falta un verdadero bardo para que la historia cobre vida. Ajústate las botas, noble orador. Afila esa daga oculta y acepta el reto. Alguien tendrá que estar allí luchando hombro con hombro con esos matones, rufianes y héroes en potencia.</p>\n<p>¿Quién mejor que tú para escribir la historia de tus propias hazañas? Nadie. Ponte en marcha.</p>",
      "races": {
        "0": {
          "label": "Elfo",
          "description": "Cuando llegas a un lugar importante (tú decides) puedes preguntar al DJ acerca de un hecho de la historia de dicho emplazamiento."
        },
        "1": {
          "label": "Humano",
          "description": "Cuando llegas por primera vez a un asentamiento civilizado, alguien que respeta la costumbre de la hospitalidad hacia los juglares te acogerá como invitado."
        }
      },
      "alignments": {
        "0": {
          "label": "Bueno",
          "description": "Ayudar a alguien con tu arte."
        },
        "1": {
          "label": "Neutral",
          "description": "Evitar un conflicto o calmar una situación tensa."
        },
        "2": {
          "label": "Caótico",
          "description": "Incitar a otros a llevar a cabo acciones decisivas e importantes no planeadas."
        }
      },
      "equipment":{
        "0":{"label": "Empiezas con estos:"},
        "1":{"label": "Escoge uno, todos pezan 0 para tí."},
        "2":{"label": "Escoge tu atuendo"},
        "3":{"label": "Escoge tu armamento"},
        "4":{"label": "Escoge uno"}
      }
    },
    {
      "id": "The Cleric",
      "name": "Clérigo",
      "description": "<p>Las tierras de Dungeon World son un desastre dejado de la mano de los dioses. Los lugares civilizados seguros y bendecidos con la presencia de templos están separados entre sí por páramos plagados de muertos vivientes, bestias de todo tipo y vastos espacios antinaturales. Es como un mundo sin dioses. Por eso te necesita.</p>\n<p>Traer la gloria de tu dios a los paganos no es solo tu naturaleza, es tu vocación. A ti te corresponde hacer proselitismo con espada, maza y conjuros, surcar las profundidades ignotas de las tierras salvajes y plantar en ellas la semilla de la divinidad. Algunos dicen que es mejor guardar a los dioses cerca del corazón. Pero sabes que eso son tonterías. Dios vive en el filo de una espada.</p>\n<p>Muéstrale al mundo quién es su señor.</p>",
      "races": {
        "0": {
          "label": "Enano",
          "description": "Eres uno con la roca. Cuando entras en Comunión también se te concede una plegaria especial, una versión del conjuro Palabras de los Silentes que solo tiene efecto sobre la piedra."
        },
        "1": {
          "label": "Humano",
          "description": "Tu fe es heterogénea. Elige un conjuro de mago. Puedes lanzarlo y ser concedido como si fuera un conjuro de clérigo."
        }
      },
      "alignments": {
        "0": {
          "label": "Bueno",
          "description": "Ponerte en peligro por sanar a otro."
        },
        "1": {
          "label": "Legal",
          "description": "Ponerte en peligro siguiendo los preceptos de tu iglesia o deidad."
        },
        "2": {
          "label": "Malvado",
          "description": "Dañar a otros para demostrar la superioridad de tu iglesia o deidad."
        }
      },
      "equipment":{
        "0":{"label": "Equipamiento básico"},
        "1":{"label": "Escoge tus defensa"},
        "2":{"label": "Escoge tu armamento"},
        "3":{"label": "Escoge tu equipo"}
      }
    },
    {
      "id": "The Druid",
      "name": "Druida",
      "description": "<p>Echa un vistazo alrededor de la hoguera. ¿Qué te ha llevado a estar con esta gente que apesta al polvo y al sudor de la ciudad? Quizás sea un acto de bondad. ¿Los proteges como la madre osa vigila a sus cachorros? ¿Esta es ahora tu manada? Extraños hermanos y hermanas son estos. Sea como sea, no cabe duda de que caerían sin tus agudos sentidos y tus aún más afiladas garras.</p>\n<p>Perteneces a los lugares sagrados. Naciste del barro y llevas en tu piel las marcas de sus espíritus. Puede que antes tuvieras una vida, quizás fueras un habitante de las ciudades como ellos, pero eso se acabó. Has renunciado a ese sedentarismo. Escucha cómo tus compañeros rezan a sus dioses tallados en la piedra y pulen sus conchas de plata. Hablan de la gloria que encontrarán cuando regresen a esa ciudad supurante que dejaste atrás.</p>\n<p>Sus dioses son niños. Su acero, una protección inútil. Tú practicas las antiguas tradiciones, llevas las pieles de la propia tierra. Tendrás tu parte del tesoro, pero ¿acabarás caminando como uno de ellos? Solo el tiempo lo dirá.</p>",
      "races": {
        "0": {
          "label": "Elfo",
          "description": "La savia de los antiguos árboles corre por tus venas. Además del lugar con el que elijas estar sintonizado (ver el movimiento Nacido del barro), se considera que los Grandes Bosques siempre han sido tu tierra natal."
        },
        "1": {
          "label": "Humano",
          "description": "Estás ligado a los animales igual que tu gente aprendió a domarlos para trabajar el campo y tenerlos en granjas. Siempre puedes adoptar la forma de cualquier animal domesticado, además de aquellos animales que habitan en las tierras con las que estás en sintonía (ver el movimiento Nacido del barro)."
        },
        "2": {
          "label": "Mediano",
          "description": "Cantas canciones sanadoras sobre la primavera y los arroyos. Cuando acampas, tus compañeros y tú se curan 1d6 PG más."
        }
      },
      "alignments": {
        "0": {
          "label": "Caótico",
          "description": "Destruir un símbolo de la civilización."
        },
        "1": {
          "label": "Bueno",
          "description": "Ayudar a crecer a algo o alguien."
        },
        "2": {
          "label": "Neutral",
          "description": "Eliminar una amenaza no natural."
        }
      },
      "equipment":{
        "0":{"label": "Equipamiento básico"},
        "1":{"label": "Escoge tus defensa"},
        "2":{"label": "Escoge tu armamento"},
        "3":{"label": "Escoge tu equipo"}
      }
    },
    {
      "id": "The Fighter",
      "name": "Guerrero",
      "description": "<p>Es un trabajo desagradecido. Ganarte la vida con tu armadura y la destreza de tu brazo, zambulléndote sin dudarlo en el peligro. No harán sonar cuernos de oro por aquella vez que recibiste una puñalada en las costillas por ellos en el bar de Bucksburgo. No, no habrá un coro de ángeles que canten aquella vez que los sacaste a rastras, aún gritando, del borde de los Pozos de la Locura.</p>\n<p>Olvídalos.</p>\n<p>Haces esto por el valor y la gloria, por el grito de batalla y su cálida sangre. Eres una bestia de hierro. Tus amigos pueden llevar hojas de acero forjado, pero tú eres acero. Mientras tus compañeros de viaje gimotean por sus heridas en torno a la hoguera del campamento en la espesura, tú luces con orgullo tus cicatrices.</p>\n<p>Tú eres el muro. Deja que cada peligro se reduzca a polvo al chocar contra ti. Al final serás el último que quede en pie.</p>",
      "races": {
        "0": {
          "label": "Enano",
          "description": "Cuando compartes una bebida con alguien, puedes Parlamentar usando CON en lugar de CAR."
        },
        "1": {
          "label": "Elfo",
          "description": "Elige un arma. Puedes tratar las armas de ese tipo como si tuvieran la etiqueta precisa."
        },
        "2": {
          "label": "Mediano",
          "description": "Cuando Desafías el peligro utilizando tu pequeño tamaño a tu favor, recibes +1."
        },
        "3": {
          "label": "Humano",
          "description": "Puedes repetir una tirada de daño (tuya o de otro) una vez por batalla."
        }
      },
      "alignments": {
        "0": {
          "label": "Bueno",
          "description": "Defender a los que son más débiles que tú."
        },
        "1": {
          "label": "Neutral",
          "description": "Derrotar a un enemigo digno."
        },
        "2": {
          "label": "Malvado",
          "description": "Matar a un enemigo indefenso o rendido."
        }
      },
      "equipment":{
        "0":{"label": "Equipamiento básico"},
        "1":{"label": "Escoge tus defensa"},
        "2":{"label": "Escoge tu equipo"}
      }
    },
    {
      "id": "The Immolator",
      "name": "Inmolador",
      "description": "<p>Algunos rezan a sus dioses como ilusos, otros que se creen más listos, se refugian en sus libros. Incluso otros confían en sus armas o sus lenguas. Pero no tú. De algúna manera, por algún motivo, has encontrado poder por otros medios, uno que involucra el fuego y el sufrimiento. Has hecho un sacrifico de manera voluntaria para obtener poderes que van mas allá de cualquier mortal.</p>\n<p>Y se siente tan bien.</p>\n<p>Eres lo impredecible. La llama incontrolable, ardiendo con pasión y dejando un rastro de destrucción a tu paso. El resto también puede sentir como tu fuego aviva el suyo, llenando a tus compañeros de aventura con furor e iluminando las vidas de cualquiera que se cruce en tu camino. ¡Nunca te habias sentido tan vivo! Que importa que los problemas te sigan allá adonde vallas; aún mas razones para vivir la vida a tope, ¿no?</p>\n<p>Vive rapido, muere joven, y asegurate de no ser tu quien tenga que pagar los platos rotos.</p>",
      "races": {
        "0": {
          "label": "Humano",
          "description": "Cuando Acampes junto a una hoguera grande, recuperas todos tus PG."
        },
        "1": {
          "label": "Salamandra",
          "description": "El calor y el fuego (no mágicos) no pueden dañarte."
        }
      },
      "alignments": {
        "0": {
          "label": "Malvado",
          "description": "Sacrificar a una víctima involuntaria a las llamas."
        },
        "1": {
          "label": "Caótico",
          "description": "Propagar una nueva idea peligrosa."
        },
        "2": {
          "label": "Neutral",
          "description": "Realizar un sacrificio, voluntario, a cambio de un servicio concreto."
        }
      },
      "equipment":{
        "0":{"label": "Equipamiento básico"},
        "1":{"label": "Escoge tu equipo"}
      }
    },
    {
      "id": "The Paladin",
      "name": "Paladín",
      "description": "<p>El infierno aguarda. Una eternidad de tormentos de fuego, hielo o lo que mejor se ajuste a los pecados de las masas de condenados de Dungeon World. Tú eres lo único que se interpone entre los fosos de esa nefasta tortura y la salvación. Un hombre sagrado, una máquina de guerra con armadura, un templario del Bien y la Luz, ¿verdad? El clérigo puede rezar sus oraciones nocturnas a los dioses que habitan en los cielos. El guerrero puede enarbolar su afilada espada en el nombre del «bien», pero tú sabes de lo que hablas.</p>\n<p>Solo tú.</p>\n<p>Eres los ojos, las manos y el dulce golpe mortal de los dioses. Tuyos son los dones de la rectitud y la virtud, así como la justicia y la Visión. Un propó- sito recto del que carecen tus compañeros.</p>\n<p>Así que guía a esos idiotas, paladín. Acepta tu noble causa y lleva la salvación a este mundo baldío.</p>\n<p>Vae victis. ¿Acaso no es cierto?</p>",
      "races": {
        "0": {
          "label": "Humano",
          "description": "Cuando rezas en busca de orientación, aunque sea por un instante, y preguntas «¿Qué hay de maldad aquí?», el DJ te responderá sinceramente."
        }
      },
      "alignments": {
        "0": {
          "label": "Legal",
          "description": "Negar la piedad a un criminal o no creyente."
        },
        "1": {
          "label": "Bueno",
          "description": "Ponerte en peligro para proteger a alguien más débil que tú."
        }
      },
      "equipment":{
        "0":{"label": "Equipamiento básico"},
        "1":{"label": "Escoge tu arma"},
        "2":{"label": "Escoge tu equipo"}
      }
    },
    {
      "id": "The Ranger",
      "name": "Explorador",
      "description": "<p>¿Han oído la llamada del lobo esa gente de ciudad con la que viajas? ¿Aullar los vientos en los desolados desiertos del Este? ¿Han cazado a sus presas con arco y cuchillo como tú? No, demonios. Por eso te necesitan.</p>\n<p>Guía. Cazador. Criatura de la naturaleza. Eres todo eso y más. Puede que tus días en las tierras salvajes hayan sido solitarios hasta ahora, pero la llamada de algo mayor, llámalo destino si quieres, ha unido tu suerte a la de esa gente. Puede que sean valientes, fuertes y poderosos, pero solo tú conoces los secretos de las tierras salvajes.</p>\n<p>Estarían perdidos sin ti. Abre una senda a través de la oscuridad y la sangre, montaraz.</p>",
      "races": {
        "0": {
          "label": "Elfo",
          "description": "Cuando hagas el movimiento de Realizar un viaje peligroso a través de las tierras salvajes, tienes éxito en la tarea que se te encomiende como si hubieras sacado un 10+."
        },
        "1": {
          "label": "Humano",
          "description": "Cuando hagas el movimiento de Acampar en una mazmorra o ciudad no necesitas consumir una ración."
        }
      },
      "alignments": {
        "0": {
          "label": "Caótico",
          "description": "Liberar a alguien de sus ataduras, reales o figuradas."
        },
        "1": {
          "label": "Bueno",
          "description": "Ponerte en peligro para combatir una amenaza no natural."
        },
        "2": {
          "label": "Neutral",
          "description": "Ayudar a un animal o espíritu de la naturaleza."
        }
      },
      "equipment":{
        "0":{"label": "Equipamiento básico"},
        "1":{"label": "Escoge tu armamento"},
        "2":{"label": "Escoge tu equipo"}
      }
    },
    {
      "id": "The Thief",
      "name": "Ladrón",
      "description": "<p>Ya los has oído hablar en torno al fuego. Vanagloriándose de esa y aquella batalla, o sobre cómo sus dioses sonríen a vuestro alegre grupo. Mientras, tú cuentas tus monedas y sonríes para tus adentros. Esa es la mayor emoción de todas. Solo tú sabes el secreto de Dungeon World: dinero, y cuanto más, mejor.</p>\n<p>Claro, protestan cada vez que te escabulles por tu cuenta, pero todos ellos habrían muerto cercenados por una guillotina colgante o envenenados por alguna antigua trampa de aguja. Deja que se quejen. Cuando te canses de saquear mazmorras, alzarás tu jarra por los héroes caídos.</p>\n<p>Y lo harás desde tu castillo lleno de oro. Granuja.</p>",
      "races": {
        "0": {
          "label": "Mediano",
          "description": "Cuando atacas con un arma a distancia, haces daño +2."
        },
        "1": {
          "label": "Humano",
          "description": "Eres un profesional. Recibes +1 cuando exhibes conocimientos o disciernes la realidad acerca de actividades criminales."
        }
      },
      "alignments": {
        "0": {
          "label": "Caótico",
          "description": "Lanzarte al peligro sin tener un plan."
        },
        "1": {
          "label": "Neutral",
          "description": "Evitar ser detectado o colarte en algún lugar."
        },
        "2": {
          "label": "Malvado",
          "description": " Hacer que sea otro el que se enfrente al peligro o cargue con tus culpas."
        }
      },
      "equipment":{
        "0":{"label": "Equipamiento básico"},
        "1":{"label": "Escoge un arma"},
        "2":{"label": "Escoge un arma a distancia"},
        "3":{"label": "Escoge tu equipo"}
      }
    },
    {
      "id": "The Wizard",
      "name": "Mago",
      "description": "<p>Dungeon World tiene leyes. No las leyes de los hombres o las de algún tirano insignificante. Leyes mayores y mejores. Si sueltas algo, caerá. No se puede hacer que algo aparezca de la nada. Lo muerto, muerto está. ¿Verdad?</p>\n<p>Ah! Qué cosas nos decimos a nosotros mismos para sentirnos mejor durante las largas y oscuras noches.</p>\n<p>Has pasado mucho tiempo estudiando tus libros. Haciendo experimentos que casi te vuelven loco y realizando invocaciones que pusieron en peligro tu propia alma. ¿A cambio de qué? A cambio de poder. ¿Acaso existe algo más? No solo el poder del Rey del Reino, sino el poder de hacer hervir la sangre de un hombre en sus venas. El de hacer que caiga un rayo del cielo y la tierra tiemble. El de ignorar las reglas a las que tanta importancia da el resto del mundo.</p>\n<p>Deja que te miren de reojo. Que te llamen «brujo» o «adorador de demonios». ¿Acaso alguno de ellos puede lanzar bolas de fuego con sus ojos?</p>\n<p>No. No creo.</p>",
      "races": {
        "0": {
          "label": "Elfo",
          "description": "La magia es para ti tan natural como respirar. Trata Detectar magia como un truco."
        },
        "1": {
          "label": "Humano",
          "description": "Elige un conjuro de clérigo. Puedes lanzarlo como si fuera un conjuro de mago."
        }
      },
      "alignments": {
        "0": {
          "label": "Bueno",
          "description": "Utilizar la magia para ayudar directamente a otro."
        },
        "1": {
          "label": "Neutral",
          "description": "Descubrir algo acerca de un misterio mágico."
        },
        "2": {
          "label": "Malvado",
          "description": "Utilizar la magia para infundir el miedo y el terror."
        }
      },
      "equipment":{
        "0":{"label": "Equipamiento básico"},
        "1":{"label": "Escoge tus defensas"},
        "2":{"label": "Escoge tu arma"},
        "3":{"label": "Escoge tu equipo"}
      }
    }
  ]
}
