{
    "label": "Conjuros de Mago",
    "mapping": {
        "description": "data.description"
    },
    "entries": [{
            "id": " Unseen Servant",
            "name": "Unsichtbarer Diener",
            "description": "<p>Truco <em>Mantenido</em></p>\n<p>Convocas un constructo sencillo e invisible que no puede hacer nada salvo acarrear objetos. Tiene Carga 3 y puede llevar cualquier cosa que le entregues. No puede coger objetos por su cuenta, solo tomarlos de tu mano. Los objetos transportados por un sirviente invisible parecen flotar en el aire unos cuantos pasos tras de ti. Un sirviente invisible que recibe daño o abandona tu presencia es desconvocado inmediatamente, dejando caer todos los objetos que transportase. Por lo demás, el sirviente invisible te sirve hasta que decides finalizar este conjuro. </p>"
        },
        {
            "id": "Alarm",
            "name": "Alarm",
            "description": "<p>Nivel 1</p>\n<p>Camina trazando un círculo mientras lanzas este conjuro. Desde ahora, y hasta que vuelvas a preparar conjuros, tu magia te alertará si una criatura cruza el círculo que has trazado. Incluso aunque estés dormido, el conjuro te sacará de tu sueño.</p>"
        },
        {
            "id": "Alert",
            "name": "Alerta",
            "description": "<p>Nivel 9 <em>Adivinación</em></p>\n<p>Describe un suceso y el DJ te dirá cuándo tendrá lugar sin importar dónde estés o lo lejos que te encuentres del lugar del suceso. Si lo deseas, puedes ver la localización en la que tendrá lugar el suceso como si estuvieras allí mismo. Solo puedes tener una Alerta activa al mismo tiempo.</p>"
        },
        {
            "id": "Antipathy",
            "name": "Antipatía",
            "description": "<p>Nivel 9 <em>Encantamiento, Mantenido</em></p>\n<p>Elige un objetivo y describe un tipo de criatura o un alineamiento. Las criaturas del tipo o alineamiento descrito no pueden entrar en la línea de visión del objetivo. En caso de hacerlo, tendrá que huir inmediatamente. Este efecto perdura hasta que abandones la presencia del objetivo o anules el conjuro. Mientras mantienes este conjuro recibes un –1 a Lanzar conjuros.</p>"
        },
        {
            "id": "Cage",
            "name": "Celda",
            "description": "<p>Nivel 5 <em>Evocación, Mantenido</em></p>\n<p>El objetivo es retenido en una celda mágica, de la que nada puede entrar ni salir. Este conjuro permanece activo hasta que lances otro conjuro o lo disipes. Mientras mantienes este conjuro no puedes perder de vista la celda, y además la criatura enjaulada puede escuchar tus pensamientos.</p>"
        },
        {
            "id": "Charm Person",
            "name": "Encantar persona",
            "description": "<p>Nivel 1 <em>Encantamiento, Mantenido</em></p>\n<p>La persona (no animal ni monstruo) a la que toques mientras lanzas el conjuro te creerá un amigo hasta que le hagas daño o se demuestre lo contrario.</p>"
        },
        {
            "id": "Cloudkill",
            "name": "Niebla mortal",
            "description": "<p>Nivel 7 <em>Invocación, Mantenido</em></p>\n<p>Una nube de niebla se arrastra hasta este mundo desde más allá de las Puertas Negras de la Muerte, cubriendo las inmediaciones. Cada vez que una criatura sufra daño en la zona cubierta por la niebla, recibe 1d6 de daño adicional que ignora armadura. El conjuro persiste mientras puedas ver el área afectada o hasta que lo canceles.</p>"
        },
        {
            "id": "Contact Other Plane",
            "name": "Contactar con otro plano",
            "description": "<p>Nivel 5 <em>Adivinación</em></p>\n<p>Envías una petición a otro plano. Especifica con quién o con qué quieres contactar, indicando su localización, el tipo de criatura, su nombre o título, y se abrirá una vía de comunicación en ambos sentidos con esa criatura. La comunicación puede ser cortada por ti o por la criatura en cualquier momento.</p>"
        },
        {
            "id": "Contact Spirits",
            "name": "Contactar con espíritus",
            "description": "<p>Nivel 1 <em>Invocación</em></p>\n<p>Nombra al espíritu con el que quieres contactar (o déjaselo al DJ). Atraerás a esa criatura de entre los planos, lo bastante como para hablar con ella. Está obligada a responder lo mejor que pueda a una pregunta que le hagas.</p>"
        },
        {
            "id": "Contingency",
            "name": "Contingencia",
            "description": "<p>Nivel 7 <em>Evocación</em></p>\n<p>Elige un conjuro de nivel 5 o inferior que conozcas y describe una condición desencadenante con un número de palabras igual a tu nivel. El conjuro elegido quedará retenido hasta que decidas liberarlo o la condición desencadenante tenga lugar, lo que ocurra primero. No tienes que hacer ninguna tirada para lanzar el conjuro retenido, simplemente tiene efecto. Solo puedes tener un conjuro retenido al mismo tiempo, así que si lanzas Contingencia mientras existe otro conjuro retenido, el nuevo conjuro remplaza al anterior.</p>"
        },
        {
            "id": "Detect Magic",
            "name": "Detectar magia",
            "description": "<p>Nivel 1 <em>Adivinación</em></p>\n<p>Uno de tus sentidos se sintoniza brevemente con la magia. El DJ te dirá qué es mágico en las inmediaciones.</p>"
        },
        {
            "id": "Dispel Magic",
            "name": "Disipar magia",
            "description": "<p>Nivel 3</p>\n<p>Elige un conjuro o efecto mágico en tu presencia y la magia que lo alimenta se dispersará. Los conjuros menores son cancelados y la magia poderosa se queda reducida o disminuida mientras estés cerca.</p>"
        },
        {
            "id": "Dominate",
            "name": "Dominar",
            "description": "<p>Nivel 7 <em>Encantamiento, Mantenido</em></p>\n<p>Puedes trasladar tu mente al interior de otra persona que toques. Tira 1d4: el número que saques son puntos que puedes gastar para hacer que el objetivo lleve a cabo una de estas acciones, a razón de 1 punto por acción:</p>\n<ul>\n<li>Decir unas cuantas palabras a tu elección.</li>\n<li>Entregarte algo que posee.</li>\n<li>Hacer un ataque coordinado contra un objetivo a tu elección.</li>\n<li>Responder con sinceridad a una pregunta.</li>\n</ul>\n<p>El conjuro termina cuando te quedas sin puntos. Si el objetivo recibe daño, pierdes 1 punto. No puedes lanzar otros conjuros mientras mantienes este.</p>"
        },
        {
            "id": "Fireball",
            "name": "Bola de fuego",
            "description": "<p>Nivel 3 <em>Evocación</em></p>\n<p>Conjuras una poderosa esfera de llamas que envuelve a tu objetivo y a todos los que estén cerca, infligiendo 2d6 de daño que ignora armadura.</p>"
        },
        {
            "id": "Invisibility",
            "name": "Invisibilidad",
            "description": "<p>Nivel 1 <em>Ilusión, Mantenido</em></p>\n<p>Toca a un compañero y nadie podrá verle. ¡Es invisible! El conjuro persiste hasta que el objetivo ataca o canceles el efecto. No puedes lanzar otros conjuros mientras mantengas este.</p>"
        },
        {
            "id": "Light",
            "name": "Luz",
            "description": "<p>Truco</p>\n<p>Un objeto que toques brilla con una luz arcana más o menos igual de resplandeciente que una antorcha. No produce calor ni sonido y no requiere combustible, pero por lo demás funciona como una antorcha normal. Tienes control completo sobre el color de la llama. El conjuro dura tanto tiempo como el objeto esté en tu presencia.</p>"
        },
        {
            "id": "Magic Missile",
            "name": "Proyectil mágico",
            "description": "<p>Nivel 1 <em>Evocación</em></p>\n<p>De tus dedos surgen proyectiles de pura magia. Haces 2d4 de daño a un objetivo.</p>"
        },
        {
            "id": "Mimic",
            "name": "Mimético",
            "description": "<p>Nivel 3 <em>Mantenido</em></p>\n<p>Asumes la forma de otra persona que estés tocando mientras lanzas este conjuro. Tus características físicas son idénticas a las suyas, pero tu comportamiento puede ser distinto. Este cambio persiste hasta que recibas daño o elijas volver a tu propia forma. No puedes usar movimientos del libreto del mago mientras mantengas este conjuro.</p>"
        },
        {
            "id": "Mirror Image",
            "name": "Imagen especular",
            "description": "<p>Nivel 3 <em>Ilusión</em></p>\n<p>Creas una imagen ilusoria de ti mismo. Tira 1d6 cuando eres atacado. Si sacas 4, 5 o 6, el ataque impacta en la ilusión, la imagen se disipa y el conjuro termina.</p>"
        },
        {
            "id": "Perfect Summons",
            "name": "Invocaciones perfectas",
            "description": "<p>Nivel 9 <em>Invocación</em></p>\n<p>Puedes teletransportar a una criatura a tu presencia. Nombra una criatura o describe brevemente un tipo de criatura. Si nombras a una criatura, esa criatura aparecerá ante ti. Si describiste un tipo de criatura, aparecerá ante ti una criatura de ese tipo.</p>"
        },
        {
            "id": "Polymorph",
            "name": "Polimorfizar",
            "description": "<p>Nivel 5 <em>Encantamiento</em></p>\n<p>Puedes cambiar completamente de forma a una criatura que toques, permaneciendo así hasta que lances otro conjuro. Describe la nueva forma, incluyendo los cambios en características, adaptaciones importantes y debilidades principales. El DJ añadirá una o más de las siguientes opciones:</p>\n<ul>\n<li>La forma será inestable y temporal.</li>\n<li>La mente de la criatura también será alterada.</li>\n<li>La forma tiene un beneficio o debilidad inesperada.</li>\n</ul>"
        },
        {
            "id": "Prestidigitation",
            "name": "Prestidigitación",
            "description": "<p>Truco</p>\n<p>Puedes realizar trucos menores de magia real. Si tocas un objeto como parte del lanzamiento del conjuro puedes hacerle cambios cosméticos: limpiarlo, ensuciarlo, calentarlo, darle sabor o cambiar su color. Si lanzas este conjuro sin tocar ningún objeto puedes crear ilusiones menores de un tamaño no superior a ti. La naturaleza ilusoria de los efectos creados con prestidigitación resultan evidentes y no engañarán a nadie, pero pueden distraerles.</p>"
        },
        {
            "id": "Shadow Walk",
            "name": "Atajo sombrio",
            "description": "<p>Nivel 7 <em>Ilusión</em></p>\n<p>Elige una sombra y se convertirá en un portal para ti y tus compañeros. Este portal llevará a un lugar que tendrás que describir con un número de palabras igual a tu nivel. Atravesar el portal te llevará a ti, y a los compañeros presentes cuando lanzaste el conjuro, al lugar que has descrito. El portal puede ser utilizado solo una vez por cada compañero.</p>"
        },
        {
            "id": "Shelter",
            "name": "Refugio",
            "description": "<p>Nivel 9 <em>Evocación, Mantenido</em></p>\n<p>Puedes crear una estructura de poder mágico puro que puede ser tan grande como un castillo o tan pequeña como una choza, inmune a todo daño no mágico. La estructura aguanta hasta que salgas de ella o anules el conjuro.</p>"
        },
        {
            "id": "Sleep",
            "name": "Dormir",
            "description": "<p>Nivel 3 <em>Encantamiento</em></p>\n<p>Haces que 1d4 enemigos a los que puedas ver, elegidos por el DJ, caigan dormidos. Este conjuro solo afecta a criaturas capaces de dormir y se despertarán por cosas que les despertarían en condiciones normales: ruidos fuertes, golpes o dolor.</p>"
        },
        {
            "id": "Soul Gem",
            "name": "Gema de alma",
            "description": "<p>Nivel 9</p>\n<p>Puedes atrapar el alma de una criatura moribunda en una gema. La criatura atrapada es consciente de su aprisionamiento y sigue pudiendo ser manipulada por conjuros, movimientos como Parlamentar y otros efectos. Todos los movimientos contra la criatura atrapada se realizan con +1. Puedes liberar el alma cuando quieras, pero no podrá volver a ser capturada una vez la liberes.</p>"
        },
        {
            "id": "Summon Monster",
            "name": "Invocar monstruo",
            "description": "<p>Nivel 5 <em>Invocación, Mantenido</em></p>\n<p>Un monstruo aparece y te ayuda lo mejor que puede. Trátalo como si fuera tu personaje, pero con acceso únicamente a los movimientos básicos. El monstruo tiene un modificador de +1 en todas las características, 1 PG y utiliza tu dado de daño. El monstruo también recibe 1d6 de los siguientes rasgos:</p>\n<ul>\n<li>Tiene un modificador de +2 en vez de +1 en una característica.</li>\n<li>No es imprudente.</li>\n<li>Hace 1d8 de daño.</li>\n<li>Su vínculo con este plano es fuerte: +2 PG por cada nivel que tengas.</li>\n<li>Posee alguna adaptación útil.</li>\n</ul>\n<p>El DJ te dirá qué tipo de monstruo aparece en función de los rasgos que elijas. La criatura permanece en este plano hasta que muera o tú la disperses de nuevo a su plano de origen. Recibes un –1 a Lanzar conjuros mientras mantengas este.</p>"
        },
        {
            "id": "Telepathy",
            "name": "Telepatía",
            "description": "<p>Nivel 1 <em>Adivinación, Mantenido</em></p>\n<p>Creas un vínculo telepático con una única persona a la que toques, permitiéndote conversar con ella a través del pensamiento. Solo puedes mantener un vínculo telepático al mismo tiempo.</p>"
        },
        {
            "id": "True Seeing",
            "name": "Visión verdadera",
            "description": "<p>Nivel 7 <em>Adivinación, Mantenido</em></p>\n<p>Puedes ver las cosas como realmente son. Este efecto se mantiene hasta que dices una mentira o cancelas el conjuro. Mientras este conjuro está activo tienes –1 a Lanzar conjuros.</p>"
        },
        {
            "id": "Visions Through Time",
            "name": "Visiones a través del tiempo",
            "description": "<p>Nivel 3 <em>Adivinación</em></p>\n<p>Lanza este conjuro mientras contemplas una superficie reflectante para ver a través de las profundidades del tiempo. El DJ te revelará detalles de un presagio oscuro que tenga relación contigo, un acontecimiento aciago que tendrá lugar sin tu intervención, pero también te dirá algo útil sobre cómo puedes interferir en el oscuro desenlace del presagio. Son pocos los presagios que afirman que «viviréis felices y comeréis perdices». Lo siento.</p>"
        }
    ]
}
