{
    "label": "Movimientos del Inmolador",
    "mapping": {
        "description": "data.description"
    },
    "entries": [{
            "id": "Burning Brand",
            "name": "Hierro ardiente",
            "description": "<p>Solange deine aktuellen TP unter deiner KO liegen oder 1 betragen, erhältst du dauerhaft +1.</p>"
        },
        {
            "id": "Burning Bridges",
            "name": "Quemar puentes",
            "description": "<p>Wähle einen Spielzug aus der Klassenliste des Barden, Diebes oder Kämpfers. Du darfst keinen Mehrklassen-Spielzug aus den Listen wählen.</p>"
        },
        {
            "id": "Burning Ring Of Fire",
            "name": "Anillo de fuego ardiente",
            "description": "<p>Wenn du Gewissheit erlangst, füge „Was hier ist schwach oder verwundbar?“ zur Liste der Fragen hinzu, die du stellen kannst.</p>"
        },
        {
            "id": "Burns Half As Long",
            "name": "Dura la mitad de tiempo",
            "description": "<p>Du wurdest in den alten Opferbräuchen unterwiesen. Wähle etwas, das deine Götter (oder die Geister deiner Ahnen, oder dein Totem) wertschätzen – Gold, Blut, Knochen oder ähnliches. Wenn du diese Gaben gemäß deinen Riten opferst, würfle+WE.</p>\n<ul>\n<li>Bei einer 10+ wird dir der SL einen Einblick in dein aktuelles Problem gewähren oder dir eine Gefälligkeit erweisen, die dir zugute kommt.</li>\n<li>Bei 7–9 ist das Opfer nicht bedeutsam genug: Die Götter nehmen von deinem Fleisch, aber gewähren dir trotzdem eine Einsicht oder eine Gefälligkeit.</li>\n<li>Bei einer 6- bekommst du den Zorn der launischen Geister zu spüren.</li>\n</ul>"
        },
        {
            "id": "Burns Twice As Bright",
            "name": "Brilla al doble de intensidad",
            "description": "<p>Wann immer du einer Gefahr trotzen musst, die von der unreinen Magie von Sterblichen hervorgerufen wurde, behandle ein Ergebnis von 6- als 7–9.</p>"
        },
        {
            "id": "Fanning The Flames",
            "name": "Avivar las llamas",
            "description": "<p>Andere mögen sich mit dem Geschmack von Wein oder ein oder zwei Dienern zufriedengeben, doch du willst mehr. Wähle zwei Begierden. Wenn du deiner Begierde nachjagst, führst du deine Würfe für Spielzüge mit 1W6+1W8 statt der üblichen 2W6 aus. Wenn die Augenzahl des W6 höher als die des W8 ist, wird der SL eine zusätzliche Schwierigkeit oder Gefahr ins Spiel bringen, die aus deiner Maßlosigkeit entsteht.</p>\n<ul>\n<li>Reine Zerstörung</li>\n<li>Macht über andere</li>\n<li>Fleischliche Gelüste</li>\n<li>Eroberung</li>\n<li>Reichtum und Besitz</li>\n<li>Ruhm und Ehre</li>\n</ul>"
        },
        {
            "id": "Fighting Fire with Fire",
            "name": "Fuego contra fuego",
            "description": "<p>Wenn du Schaden nimmst, kannst du anstelle des Schadens dauerhaft -1 hinnehmen, bis du eine deiner Begierden gestillt hast. Wenn du diesen Malus bereits hast, kannst du ihn nicht noch einmal auswählen.</p>"
        },
        {
            "id": "Firebrand",
            "name": "Instigador",
            "description": "<p>Deine Gefolgsleute akzeptieren immer die Erfüllung einer deiner Begierden anstelle einer Bezahlung.</p>"
        },
        {
            "id": "From Hell’s Heart",
            "name": "Desde el corazón del infierno",
            "description": "<p><i>Voraussetzung: Gier nach Zerstörung</i></p>\n<p>Wähle einen weiteren Zug aus der Klassenliste des Barden, Diebes oder Kämpfers. Du darfst keinen Mehrklassen-Spielzug aus den Listen wählen.</p>"
        },
        {
            "id": "Give Me Fuel, Give Me Fire",
            "name": "Dame fuego",
            "description": "<p>Wenn du nach Wahl dieses Zuges Zeit damit verbringst, dich auf deine vollbrachten Heldentaten zu besinnen, schmücke dich selbst mit einem Symbol deiner Macht (ein geflochtener Zopf mit hell klingenden Glocken, rituelle Narben oder Tätowierungen usw.). Jeder intelligente Sterbliche erkennt dich an diesem Zeichen instinktiv als jemanden, den man ernstnehmen muss, und behandelt dich dementsprechend.</p>"
        },
        {
            "id": "Hand Crafted",
            "name": "Hecho a mano",
            "description": "<p>Wenn du einer deiner Begierden bis aufs Äußerste befriedigst – indem du etwas von großer Wichtigkeit zerstörst, enormen Reichtum, Ruhm oder Macht erlangst oder Ähnliches –, darfst du diese Begierde hinter dir lassen. Streiche sie von deiner Liste und schreibe dir einen EP gut. Du kannst der Begierde weiterhin frönen, aber in dir brennt nicht mehr dasselbe Verlangen wie zuvor. Wähle stattdessen eine neue Begierde oder erfinde eine eigene.</p>"
        },
        {
            "id": "Lore Of Flame",
            "name": "Saber de la llama",
            "description": "<p>Wenn du eine Waffe führst, erhält sie die Eigenschaften wuchtig und brutal.</p>"
        },
        {
            "id": "Moth To The Flame",
            "name": "Como polilla al fuego",
            "description": "Wenn du einen Kraftakt vollführst, benenne einen der Anwesenden, den du damit beeindruckt hast, und erhalte einmalig +1, um mit dieser Person zu verhandeln.</p>"
        },
        {
            "id": "Ogdru Jahad",
            "name": "Ogdru Jahad",
            "description": "<p>Wenn du einer Gefahr trotzt, die durch Bewegung entstanden ist – beispielsweise ein Sturz von einer schmalen Brücke oder der Versuch, an einem bewaffneten Wächter vorbeizusprinten –, erhalte +1 auf deinen Wurf.</p>"
        },
        {
            "id": "Sick Burn",
            "name": "Quemar la moral",
            "description": "<p>Du kannst eine Beeinträchtigung markieren, um dich unmittelbar aus körperlicher oder geistiger Gefangenschaft zu befreien.</p>"
        },
        {
            "id": "The Enkindler",
            "name": "La chispa adecuada",
            "description": "<p>Wenn du beim Hauen & Stechen eine 12+ würfelst, kannst du deinen Schaden zufügen und etwas Körperliches bei Deinem Ziel wählen – etwa eine Waffe, seine Position oder seine Gliedmaßen. Es verliert, was du auswählst.</p>"
        },
        {
            "id": "This Killing Fire",
            "name": "Este fuego aniquilador",
            "description": "<p>Wähle eine weitere Begierde.</p>"
        },
        {
            "id": "Watch The World Burn",
            "name": "Mirar el mundo arder",
            "description": "<p>Wenn du beim Gefahr trotzen eine 12+ würfelst, wendest du die Gefahr gegen sich selbst. Der SL beschreibt wie.</p>"
        },
        {
            "id": "Zuko Style",
            "name": "Estilo Zuko",
            "description": "<p>Du erhältst dauerhaft +1 auf deinen Letzten Atemzug. Wenn du deinen Letzten Atemzug tust, kannst du dem Tod bei einer 7–9 deinerseits ein Angebot machen. Wenn er es annimmt, bringt er dich ins Leben zurück. Wenn nicht, stirbst du.</p>"
        }
    ]
}
