{
    "label": "Movimientos del clérigo",
    "mapping": {
        "description": "data.description"
    },
    "entries": [{
            "id": "Anointed",
            "name": "Gesalbt",
            "description": "<p><em>Voraussetzung: Auserwählt</em></p>\n<p>Wähle einen weiteren Zauber. Auch er wird dir gewährt, als wäre er eine Stufe niedriger.</p>"
        },
        {
            "id": "Apotheosis",
            "name": "Verherrlichung",
            "description": "<p><strong>Wenn du das erste Mal nach Wahl dieses Spielzuges Zeit im Gebet verbringst</strong>, wähle ein körperliches Merkmal, das mit deiner Gottheit in Verbindung steht (reißende Klauen, schimmernde Flügel, ein allsehendes drittes Auge). Am Ende des Gebets wird dieses Merkmal ein dauerhafter Teil deines Körpers.</p>"
        },
        {
            "id": "Cast A Spell",
            "name": "Zauber wirken",
            "description": "<p><strong>Wenn du einen dir von Deiner Gottheit gewährten Zauber entfesselst</strong>, würfle+WE. </p>\n<p>* Bei einer 10+ wurde der Zauber erfolgreich gewirkt und deine Gottheit entzieht dir den Zauber nicht, so dass du ihn erneut wirken kannst. </p>\n<p>* Bei 7–9 wurde der Zauber erfolgreich gewirkt, aber wähle eines: </p>\n<ul>\n<li>Du ziehst unerwünschte Aufmerksamkeit auf dich oder bringst dich in die Klemme. Der SL sagt dir wie. </li>\n<li>Das Wirken des Zaubers entfernt dich von deiner Gottheit: Erhalte dauerhaft -1 auf Zauber wirken, bis du das nächste Mal Zwiesprache hältst. </li>\n<li>Nachdem du ihn gewirkt hast, entzieht deine Gottheit dir den Zauber. Du kannst ihn nicht wirken, bis du das nächste Mal Zwiesprache hältst und er dir gewährt wird. </li>\n</ul><p>Beachte, dass das Aufrechterhalten mancher Zauber mit dauerhaften Effekten zu einem Abzug auf Zauber wirken führen kann.</p>"
        },
        {
            "id": "Chosen One",
            "name": "Auserwählt",
            "description": "<p>Wähle einen Zauber. Er wird dir gewährt, als wäre er eine Stufe niedriger.</p>"
        },
        {
            "id": "Commune",
            "name": "Zwiesprache",
            "description": "<p><strong>Wenn du etwa eine Stunde ungestört im stillen Gebet zu deiner Gottheit verbringst</strong>, ... </p>\n<ul>\n<li>... verlierst du alle Zauber, die dir bisher gewährt wurden. </li>\n<li>... werden dir neue Zauber deiner Wahl gewährt, deren jeweilige Grade deine momentane Stufe nicht übersteigen dürfen, und deren aufaddierte Grade deine eigene Stufe+1 nicht übersteigen dürfen. </li>\n<li>... bereitest du alle deine Stoßgebete vor, was niemals dieser Zauberbegrenzung unterliegt."
        },
        {
            "id": "Deity",
            "name": "Gottheit",
            "description": "<p>Du dienst und huldigst einer Gottheit oder Macht, die dir Zauber gewährt. Gib ihr einen Namen (vielleicht Helferth, Sucellus, Zorica oder Krugon der Düstere) und wähle ihre Domäne:</p>\n<ul>\n<li>Heilung und Wiederherstellung</li>\n<li>Blutige Eroberung</li>\n<li>Kultur und Zivilisation</li>\n<li>Wissen und Verborgenes</li>\n<li>Die Unterdrückten und Vergessenen</li>\n<li>Was in der Tiefe ruht</li>\n</ul>\n<p>Wähle ein Gebot deiner Religion:</p>\n<ul>\n<li>Deine Religion predigt die Heiligkeit des Leidens. Dienst: Leiden.</li>\n<li>Deine Religion ist kultisch und verschlossen. Dienst: Geheimnisse erlangen.</li>\n<li>Deine Religion hat bedeutsame Opferriten. Dienst: Opfergaben.</li>\n<li>Deine Religion glaubt an Gottesurteile durch Kampf. Dienst: Persönlicher Triumph.</li>\n</ul>"
        },
        {
            "id": "Devoted Healer",
            "name": "Hingebungsvoller Heiler",
            "description": "<p><strong>Wenn du jemand anderen von Schaden heilst</strong>, addiere deine Stufe zu den geheilten Trefferpunkten hinzu.</p>"
        },
        {
            "id": "Divine Armor",
            "name": "Göttliche Rüstung",
            "description": "<p><em>Ersetzt: Göttlicher Schutz</em></p>\n<p><strong>Wenn du keine Rüstung und keinen Schild trägst</strong>, hast du Rüstung 3.</p>"
        },
        {
            "id": "Divine Guidance",
            "name": "Göttliche Führung",
            "description": "<p><strong>Wenn du entsprechend des Gebotes deiner Religion deiner Gottheit einen Dienst erweist</strong>, wird dir eine nützliche Eingebung oder Gunst zuteil, die mit der Domäne deiner Gottheit zusammenhängt. Der SL beschreibt sie dir.</p>"
        },
        {
            "id": "Divine Intervention",
            "name": "Göttliches Eingreifen",
            "description": "<p><strong>Wenn du <em>Zwiesprache</em> hältst</strong>, nimm 1 Punkt und verliere alle Punkte, die du zuvor hattest. Verbrauche diesen Punkt, wenn du oder einer deiner Gefährten Schaden nimmt, um deine Gottheit um Hilfe zu bitten. Deine Gottheit greift mit einer angemessenen Geste ein (ein plötzlicher Windstoß, ein glücklicher Ausrutscher, ein gleißendes Licht) und verhindert den Schaden.</p>"
        },
        {
            "id": "Divine Invincibility",
            "name": "Göttliche Unantastbarkeit",
            "description": "<p><em>Ersetzt Göttlicher Eingriff</em></p>\n<p><strong>Wenn du Zwiesprache hältst</strong>, nimm 2 Punkte und verliere alle Punkte, die du zuvor hattest. Verbrauche diese Punkte, wenn du oder einer deiner Gefährten Schaden nimmt, um deine Gottheit um Hilfe zu bitten. Deine Gottheit greift mit einer angemessenen Geste ein (ein plötzlicher Windstoß, ein glücklicher Ausrutscher, ein gleißendes Licht) und verhindert den Schaden.</p>"
        },
        {
            "id": "Divine Protection",
            "name": "Göttlicher Schutz",
            "description": "<p><strong>Wenn du keine Rüstung und keinen Schild trägst</strong>, hast du Rüstung 2.</p>"
        },
        {
            "id": "Empower",
            "name": "Verstärken",
            "description": "<p><strong>Wenn du Zauber wirkst und eine 10+ würfelst</strong>, kannst du freiwillig einen Nachteil von der 7–9-Liste auswählen. Wenn du das tust, darfst du dir zusätzlich einen der folgenden Effekte aussuchen:</p>\n<ul>\n<li>Der Zauber wirkt doppelt so stark.</li>\n<li>Der Zauber betrifft doppelt so viele Ziele.</li>\n</ul>"
        },
        {
            "id": "First Aid",
            "name": "Erste Hilfe",
            "description": "<p><em>Leichte Wunden</em> heilen gilt als Stoßgebet für dich und fällt daher nicht unter die Obergrenze deiner Zauber.</p>"
        },
        {
            "id": "Greater Empower",
            "name": "Höheres Verstärken",
            "description": "<p><em>Ersetzt: Verstärken</em></p>\n<p>Wenn du Zauber wirkst und eine 10-11 würfelst, kannst du freiwillig einen Nachteil von der 7–9-Liste auswählen. Wenn du das tust, darfst du dir zusätzlich einen der folgenden Effekte aussuchen:</p>\n<ul>\n<li>Der Zauber wirkt doppelt so stark.</li>\n<li>Der Zauber betrifft doppelt so viele Ziele.</li>\n</ul><p>Bei einer 12+ darfst du einen der Effekte wählen, ohne von der 7–9-Liste wählen zu müssen.</p>"
        },
        {
            "id": "Greater First Aid",
            "name": "Höhere Erste Hilfe",
            "description": "<p><em>Voraussetzung: Erste Hilfe</em></p>\n<p><em>Mittelschwere Wunden heilen</em> gilt als Stoßgebet für dich und fällt daher nicht unter die Obergrenze deiner Zauber.</p>"
        },
        {
            "id": "Invigorate",
            "name": "Kräftigung",
            "description": "<p><strong>Wenn du jemanden heilst</strong>, erhält dieser einmalig +2 auf seinen Schaden.</p>"
        },
        {
            "id": "Martyr",
            "name": "Märtyrer",
            "description": "<p><em>Ersetzt Büßer</em></p>\n<p><strong>Wenn du Schaden erleidest und den Schmerz annimmst</strong>, kannst du +1W4 Schaden nehmen (ignoriert Rüstung). Wenn du das tust, erhältst du einmalig +1 auf Zauber wirken und addierst deine Stufe auf die Heilung oder den Schaden des Zaubers. [[/roll 1d4]]</p>"
        },
        {
            "id": "Multiclass Dabbler",
            "name": "Multitalent",
            "description": "<p>Du erhältst einen Zug einer anderen Klasse. Behandle deine Stufe dabei so, als sei sie um 1 niedriger.</p>"
        },
        {
            "id": "Orison For Guidance",
            "name": "Gebet um Rat",
            "description": "<p><strong>Wenn du deiner Gottheit etwas Wertvolles opferst und sie um Führung bittest</strong>, wird sie Dich weisen. Wenn du Folge leistest, schreibe dir EP gut..</p>"
        },
        {
            "id": "Penitent",
            "name": "Büßer",
            "description": "<p><strong>Wenn du Schaden nimmst und den Schmerz klaglos akzeptierst</strong>, kannst du +1W4 Schaden nehmen (ignoriert Rüstung). Wenn du das tust, erhältst du einmalig +1 auf Zauber wirken. [[/roll 1d4]]</p>"
        },
        {
            "id": "Providence",
            "name": "Vorsehung",
            "description": "<p><em>Ersetzt: Gleichmut</em></p>\n<p><strong>Wenn du einen Zauber wirkst</strong>, kannst du die ersten beiden -1 Abzüge durch zwei dauerhafte Zauber ignorieren.</p>"
        },
        {
            "id": "Reaper",
            "name": "Schnitter",
            "description": "<p><strong>Wenn du dir nach einem Gefecht Zeit nimmst, den Sieg deiner Gottheit zu widmen und dich um die Toten zu kümmern</strong>, erhalte einmalig +1.</p>"
        },
        {
            "id": "Serenity",
            "name": "Gleichmut",
            "description": "<p><strong>Wenn du einen Zauber wirkst</strong>, kannst du den ersten -1 Abzug durch dauerhafte Zauber ignorieren.</p>"
        },
        {
            "id": "The Scales Of Life And Death",
            "name": "Totengericht",
            "description": "<p><strong>Wenn jemand in deiner Gegenwart seinen letzten Atemzug tut</strong>, erhält er +1 auf seinen Wurf.</p>"
        },
        {
            "id": "Turn Undead",
            "name": "Untote vertreiben",
            "description": "<p><strong>Wenn du dein heiliges Symbol hochhältst und deine Gottheit um Schutz anrufst</strong>, würfle+WE. </p>\n<p>* Bei einer 7+ kann kein Untoter in deine Nähe kommen, solange du betest und dein heiliges Symbol schwenkst. </p>\n<p>* Bei einer 10+ betäubst du zudem intelligente Untote kurzzeitig und schlägst geistlose Untote in die Flucht. Aggression hebt die Wirkung auf und bewirkt, dass sie wieder normal handeln können. Intelligente Untote sind allerdings verschlagen und können Mittel und Wege finden, dir auch aus der Ferne zu schaden.</p>"
        }
    ]
}
