{
  "label": "Movimientos del ladrón",
  "mapping": {
    "description": "data.description"
  },
  "entries": [{
      "id": "Alchemist",
      "name": "Alquimista",
      "description": "<p>Reemplaza a Cocinero</p>\n<p>Cada vez que tengas tiempo para reunir materiales y un lugar seguro en el que prepararlo, puedes hacer tres dosis de cualquier veneno que hayas utilizado anteriormente. También puedes describir los efectos de un veneno que deseas crear. EL DJ te dirá que puedes fabricarlo, pero con una o más de las siguientes advertencias:</p>\n<ul>\n<li>Solo funcionará bajo unas circunstancias concretas.</li>\n<li>Lo mejor que puedes conseguir es una versión más débil.</li>\n<li>Tardará un poco en hacer efecto.</li>\n<li>Tendrá efectos secundarios evidentes.</li>\n</ul>"
    },
    {
      "id": "Backstab",
      "name": "Puñalada por la espalda",
      "description": "<p>Cuando atacas a un enemigo sorprendido o indefenso con un arma cuerpo a cuerpo puedes elegir entre hacer tu daño o tirar +DES.</p>\n<p>* Con un 10+ elige dos de las siguientes opciones.</p>\n<p>* Entre 7 y 9, elige una de las siguientes opciones.</p>\n<ul>\n<li>No te enzarzas en combate.</li>\n<li>Le haces tu daño+1d6.</li>\n<li>Creas una ventaja; +1 a la siguiente tirada para ti o un compañero que actúe contigo.</li>\n<li>Reduce su armadura en 1 hasta que la repare.</li>\n</ul>"
    },
    {
      "id": "Brewer",
      "name": "Cocinero",
      "description": "<p>Cada vez que tengas tiempo para reunir materiales y un lugar seguro en el que prepararlo, puedes hacer tres dosis de un veneno que hayas utilizado anteriormente.</p>"
    },
    {
      "id": "Cautious",
      "name": "Cauto",
      "description": "<p>Cuando usas Experto en trampas siempre consigues +1 punto, aunque saques un 6–.</p>"
    },
    {
      "id": "Cheap Shot",
      "name": "Golpe bajo",
      "description": "<p>Cuando usas un arma con la etiqueta precisa o toque haces un daño extra de +1d6 al Apuñalar por la espalda.</p>"
    },
    {
      "id": "Connections",
      "name": "Contactos",
      "description": "<p>Cuando haces saber en el submundo criminal que quieres o necesitas algo, tira +CAR.</p>\n<p> * Con un 10+, alguien lo tiene y está dispuesto a ofrecértelo.</p>\n<p>* Entre 7 y 9, tienes que llegar a un acuerdo para conseguir algo similar o lo obtienes con condiciones, tú decides.</p>"
    },
    {
      "id": "Dirty Fighter",
      "name": "Juego sucio",
      "description": "<p>Reemplaza a Golpe bajo</p>\n<p>Cuando usas un arma con la etiqueta precisa o toque haces un daño extra de +1d4, excepto con el movimiento de Apuñalar por la espalda, que hace un daño extra de +1d8.</p>"
    },
    {
      "id": "Disguise",
      "name": "Disfraz",
      "description": "<p>Cuando tienes el tiempo y los materiales necesarios puedes crear un disfraz que engañaría a cualquiera, haciéndole creer que eres otra cria- tura de aproximadamente el mismo tamaño y forma. Tus acciones pueden delatarte, pero tu apariencia no.</p>"
    },
    {
      "id": "Envenom",
      "name": "Envenenar",
      "description": "<p>Puedes aplicar los venenos, incluso los más complejos, con un solo pinchazo. Se considera que el veneno es de contacto, en lugar de aplicado, cuando usas un veneno que no sería peligroso al aplicarlo en tu arma.</p>"
    },
    {
      "id": "Escape Route",
      "name": "Ruta de escape",
      "description": "<p>Cuando estás metido hasta el cuello y necesitas una ruta de escape, di cuál es y tira +DES.</p>\n<p>* Con un 10+ te has ido.</p>\n<p> * Entre 7 y 9 puedes quedarte o irte, pero a costa de dejar algo atrás o llevarte algo contigo. El DJ te dirá de qué se trata.</p>"
    },
    {
      "id": "Evasion",
      "name": "Evasión",
      "description": "<p>Cuando desafías el peligro y obtienes un 12+, no solo haces lo que pretendías, sino mucho más: el DJ te ofrecerá un resultado aún mejor, de auténtica belleza, un instante de gracia.</p>"
    },
    {
      "id": "Extremely Cautious",
      "name": "Extremadamente cauto",
      "description": "<p>Reemplaza a Cauto</p>\n<p>Cuando usas Experto en trampas siempre consigues +1 punto, aunque saques un 6–. Con un 12+, recibes 3 puntos y la próxima vez que te acerques a una trampa el DJ te dirá inmediatamente lo que hace, cómo se activa, quién la puso y cómo puedes usarla en tu beneficio.</p>"
    },
    {
      "id": "Flexible Morals",
      "name": "Principios flexibles",
      "description": "<p>Cuando alguien intenta detectar tu alineamiento puedes decir el que quieras.</p>"
    },
    {
      "id": "Heist",
      "name": "Asalto",
      "description": "<p>Cuando te tomas tu tiempo para planear un robo, nombra aquello que quieres robar y hazle las siguientes preguntas al DJ. Cuando actúes de acuerdo con las respuestas que te dé, tus compañeros y tú recibís +1 a la siguiente tirada.</p>\n<ul>\n<li>¿Quién se dará cuenta de que falta?</li>\n<li>¿Cuál es la defensa más poderosa?</li>\n<li>¿Quién vendrá a buscarlo?</li>\n<li>¿Quién más lo quiere?</li>\n</ul>"
    },
    {
      "id": "Poison Master",
      "name": "Maestro envenenador",
      "description": "<p>Tras usar un veneno una vez ya no te resulta peligroso usarlo.</p>"
    },
    {
      "id": "Poisoner",
      "name": "Envenenador",
      "description": "<p>Has dominado el arte de manejar y utilizar venenos. Elige un veneno de la siguiente lista, el cual ya no es peligroso para ti, y del que tienes tres dosis. Cada vez que tengas tiempo para reunir materiales y un lugar seguro en el que prepararlo puedes hacer gratuitamente tres dosis del veneno que elijas. Ten en cuenta que algunos venenos son aplicados, lo que significa que tendrás que aplicarlo sobre algo que beba o ingiera la persona que quieras envenenar. Los venenos de contacto solo necesitan tocar al objetivo, pudiendo ser usados incluso en el filo de una espada.</p>\n<ul>\n<li><strong>Aceite de Tagit</strong> (aplicado): El objetivo cae en un sueño ligero.</li>\n<li><strong>Yerbasangre</strong> (contacto): El objetivo inflige –1d4 de daño hasta que sea curado.</li>\n<li><strong>Raizdorada</strong> (aplicado): El objetivo trata a la siguiente criatura que vea como si fuera un aliado de confianza hasta que se demuestre lo contrario.</li>\n<li><strong>Lágrimas de serpiente</strong> (contacto): Cualquiera que haga daño al objetivo tira dos veces y se queda con el mejor resultado.</li>\n</ul>"
    },
    {
      "id": "Serious Underdog",
      "name": "El que lleva todas las de perder",
      "description": "<p>Reemplaza a El que lleva las de perder</p>\n<p>Recibes +1 armadura. Cuando te ves superado en número, recibes +2 armadura.</p>"
    },
    {
      "id": "Shoot First",
      "name": "Diparar primero",
      "description": "<p>Nunca te cogen por sorpresa. Cuando un enemigo pudiera anticiparse, tú actúas primero.</p>"
    },
    {
      "id": "Strong Arm, True Aim",
      "name": "Brazo fuerte y excelente puntería",
      "description": "<p>Puedes arrojar cualquier arma cuerpo a cuerpo usando el movimiento de Disparar. Siempre pierdes el arma arrojada y no puedes elegir reducir la munición sacando entre 7 y 9.</p>"
    },
    {
      "id": "Trap Expert",
      "name": "Experto en trampas",
      "description": "<p>Cuando te paras un momento a examinar un área peligrosa, tira +DES.</p>\n<p>* Con un 10+, recibes 3 puntos.</p>\n<p>* Entre 7 y 9, recibes 1 punto.</p>\n<p>Gasta esos puntos a medida que caminas por la zona para realizar las siguientes preguntas:</p>\n<ul>\n<li>¿Hay una trampa aquí? Si es así, ¿cómo se activa?</li>\n<li>¿Qué hace la trampa cuando se activa?</li>\n<li>¿Qué más hay oculto por aquí?</li>\n</ul>"
    },
    {
      "id": "Tricks Of The Trade",
      "name": "Trucos del oficio",
      "description": "<p>Cuando abres cerraduras, vacías bolsillos o desarmas trampas, tira +DES.</p>\n<p>* Con un 10+, lo haces sin problema.</p>\n<p>* Entre 7 y 9 lo haces, pero el DJ te dará a elegir dos opciones entre sospecha, peligro o un coste.</p>"
    },
    {
      "id": "Underdog",
      "name": "El que lleva las de perder",
      "description": "<p>Cuando te ves superado en número, recibes +1 armadura.</p>"
    },
    {
      "id": "Wealth And Taste",
      "name": "Opulencia y distinción",
      "description": "<p>Cuando exhibes ostentosamente tu posesión más valiosa, elige a uno de los presentes. Harán todo lo que puedan para obtener ese objeto o uno como ese.</p>"
    }
  ]
}
